[
	{
		"title": "",
		"subtitle": "Conditions alter a creature's capabilities in a variety of ways. A condition lasts either until it is countered or for a duration specified by the effect.",
		"rules": [
			{
				"title": "Unconscious",
				"icon": "coma",
				"subtitle": "You are unconscious",
				"reference": "PHB, pg. 290",
				"description": "<li>An unconscious creature is incapacitated (see the condition), can't move or speak, and is unaware of its surroundings.</li><li>The creature drops whatever it's holding and falls prone.</li><li>Attack rolls against the creature have advantage.</li><li>Any attack that hits the creature is a critical hit if the attacker is within 5 feet of the creature.</li><li>The creature automatically fails Strength and Dexterity saving throws.</li>"
			},
			{
				"title": "Frightened",
				"icon": "sharp-smile",
				"subtitle": "You are frightened",
				"reference": "PHB, pg. 290",
				"description": "<li>A frightened creature has disadvantage on ability checks and attack rolls while the source of its fear is within line of sight.</li><li>The creature can't willingly move closer to the source of its fear.</li>"
			},
			{
				"title": "Exhaustion",
				"icon": "despair",
				"subtitle": "You are exhausted",
				"reference": "PHB, pg. 291",
				"description": "<p>Some special abilities and environmental hazards, such as starvation and the long-term effects of freezing or scorching temperatures, can lead to a special condition called exhaustion. Exhaustion is measured in six levels. An effect can give a creature one or more levels of exhaustion, as specified in the effect's description.</p><table><thead><tr><th>Level</th><th>Effect</th></tr></thead><tr><td>1</td><td>Disadvantage on ability checks</td></tr><tr><td>2</td><td>Speed halved</td></tr><tr><td>3</td><td>Disadvantage on attack rolls and saving throws</td></tr><tr><td>4</td><td>Hit point maximum halved</td></tr><tr><td>5</td><td>Speed reduced to 0</td></tr><tr><td>6</td><td>Death</td></tr></table><p>The creature suffers the effect of its current level of exhaustion as well as all lower levels.</p><p>Finishing a long rest reduces a creature's exhaustion level by 1, provided that the creature has also ingested some food and drink.</p>"
			},
			{
				"title": "Invisible",
				"icon": "invisible",
				"subtitle": "You can't be seen",
				"reference": "PHB, pg. 290",
				"description": "<li>An invisible creature is impossible to see without the aid of magic or a special sense.</li><li>For the purpose of hiding, the creature is heavily obscured. The creature's location can be detected by any noise it makes or any tracks it leaves.</li><li>Attack rolls against the creature have disadvantage, and the creature's attack rolls have advantage.</li>"
			},
			{
				"title": "Incapacitated",
				"icon": "internal-injury",
				"subtitle": "You can't take actions or reactions",
				"reference": "PHB, pg. 290",
				"description": "<li>An incapacitated creature can't take actions or reactions.</li>"
			},
			{
				"title": "Deafened",
				"icon": "hearing-disabled",
				"subtitle": "You can't hear",
				"reference": "PHB, pg. 291",
				"description": "<li>A deafened creature can't hear and automatically fails any ability check that requires hearing.</li>"
			},
			{
				"title": "Petrified",
				"icon": "rock-golem",
				"subtitle": "You are turned to stone",
				"reference": "PHB, pg. 291",
				"description": "<li>A petrified creature is transformed, along with any nonmagical object it is wearing or carrying, into a solid inanimate substance (usually stone).</li><li>Its weight increases by a factor of ten, and it ceases aging.</li><li>The creature is incapacitated (see the condition), can't move or speak, and is unaware of its surroundings.</li><li>Attack rolls against the creature have advantage.</li><li>The creature automatically fails Strength and Dexterity saving throws.</li><li>The creature has resistance to all damage.</li><li>The creature is immune to poison and disease, although a poison or disease already in its system is suspended, not neutralized.</li>"
			},
			{
				"title": "Restrained",
				"icon": "imprisoned",
				"subtitle": "You are restrained",
				"reference": "PHB, pg. 291",
				"description": "<li>A restrained creature's speed becomes 0, and it can't benefit from any bonus to its speed.</li><li>Attack rolls against the creature have advantage, and the creature's attack rolls have disadvantage.</li><li>The creature has disadvantage on Dexterity saving throws.</li>"
			},
			{
				"title": "Blinded",
				"icon": "blindfold",
				"subtitle": "You can't see",
				"reference": "PHB, pg. 291",
				"description": "<li>A blinded creature can't see and automatically fails any ability check that requires sight.</li><li>Attack rolls against the creature have advantage, and the creature's attack rolls have disadvantage.</li>"
			},
			{
				"title": "Poisoned",
				"icon": "poison-gas",
				"subtitle": "You are poisoned",
				"reference": "PHB, pg. 292",
				"description": "<li>A poisoned creature has disadvantage on attack rolls and ability checks.</li>"
			},
			{
				"title": "Charmed",
				"icon": "smitten",
				"subtitle": "You are charmed by another creature",
				"reference": "PHB, pg. 292",
				"description": "<li>A charmed creature can't attack the charmer or target the charmer with harmful abilities or magical effects.</li><li>The charmer has advantage on any ability check to interact socially with the creature.</li>"
			},
			{
				"title": "Stunned",
				"icon": "knockout",
				"subtitle": "You are stunned",
				"reference": "PHB, pg. 292",
				"description": "<li>A stunned creature is incapacitated (see the condition), can't move, and can speak only falteringly.</li><li>The creature automatically fails Strength and Dexterity saving throws.</li><li>Attack rolls against the creature have advantage.</li>"
			},
			{
				"title": "Paralyzed",
				"icon": "surprised",
				"subtitle": "You are paralyzed",
				"reference": "PHB, pg. 292",
				"description": "<li>You can't do anything at all, but you are aware of your surroundings.</li><li>A paralyzed creature is incapacitated (see the condition) and can't move or speak.</li><li>The creature automatically fails Strength and Dexterity saving throws.</li><li>Attack rolls against the creature have advantage.</li><li>Any attack that hits the creature is a critical hit if the attacker is within 5 feet of the creature.</li>"
			},
			{
				"title": "Prone",
				"icon": "falling",
				"subtitle": "You are lying on the ground",
				"reference": "PHB, pg. 292",
				"description": "<li>A prone creature's only movement option is to crawl, unless it stands up and thereby ends the condition.</li><li>The creature has disadvantage on attack rolls.</li><li>An attack roll against the creature has advantage if the attacker is within 5 feet of the creature. Otherwise, the attack roll has disadvantage.</li>"
			},
			{
				"title": "Grappled",
				"icon": "grab",
				"subtitle": "You are grappled",
				"reference": "PHB, pg. 292",
				"description": "<li>A grappled creature's speed becomes 0, and it can't benefit from any bonus to its speed.</li><li>The condition ends if the grappler is incapacitated.</li><li>The condition also ends if an effect removes the grappled creature from the reach of the grappler or grappling effect.</li>"
			}
		]
	}
]
