[
	{
		"title": "Характеристики",
		"subtitle": "Загальна інформація про характеристики",
		"rules": [
			{
				"title": "Модифікатор характеристик",
				"icon": "id-card",
				"subtitle": "Бонус, що додається до перевірок характеристик залежно від їхніх значень",
				"reference": "КГ, стор. 13",
				"description": "<b>Значення та модифікатори характеристик</b><table><thead><tr><th><b>Значення</b></th><th><b>Модифікатор</b></th></thead></tr><tr><td>1</td><td>-5</td></tr><tr><td>2-3</td><td>-4</td></tr><tr><td>4-5</td><td>-3</td></tr><tr><td>6-7</td><td>-2</td></tr><tr><td>8-9</td><td>-1</td></tr><tr><td>10-11</td><td>0</td></tr><tr><td>12-13</td><td>+1</td></tr><tr><td>14-15</td><td>+2</td></tr><tr><td>16-17</td><td>+3</td></tr><tr><td>18-19</td><td>+4</td></tr><tr><td>20-21</td><td>+5</td></tr><tr><td>22-23</td><td>+6</td></tr><tr><td>24-25</td><td>+7</td></tr><tr><td>26-27</td><td>+8</td></tr><tr><td>28-29</td><td>+9</td></tr><tr><td>30</td><td>+10</td></tr></table>"
			}
		]
	},
	{
		"title": "Сила",
		"subtitle": "Природний атлетизм, фізична сила.",
		"rules": [
			{
				"title": "Атлетика",
				"icon": "strong",
				"subtitle": "Атлетичні дії",
				"reference": "КГ, стор. 175",
				"description": "Перевірки Сили (Атлетика) покривають різноманітні ситуації, в яких ви лазите, стрибаєте або плаваєте. Приклади включають такі дії: <ul><li>Ви намагаєтеся видертися на крутий утес, уникаючи при цьому небезпек, або спроби втриматися за щось, коли вас намагаються скинути.</li><li>Ви намагаєтеся стрибнути на велику відстань або здійснити трюк посеред стрибка.</li><li>Ви намагаєтеся плисти або триматися на плаву в бурхливих водах, під час шторму або серед заростей водоростей. Інша істота може спробувати штовхнути або затягнути вас під воду, або якимось іншим чином завадити вашому плаванню.</li></ul>"
			},
			{
				"title": "Вантажопідйомність",
				"icon": "knapsack",
				"subtitle": "Скільки ваги ви можете нести. Сила помножена на 15",
				"reference": "КГ, стор. 176",
				"description": "Ваша вантажопідйомність — це ваше значення Сили, помножене на 15. Таку вагу (у фунтах) ви можете носити, і цього досить багато, тож більшості персонажів не потрібно про це турбуватися."
			},
			{
				"title": "Штовхання, волочіння та перенесення",
				"icon": "pull",
				"subtitle": "Скільки ваги ви можете штовхати, волочити та переносити. Сила помножена на 30",
				"reference": "КГ, стор. 176",
				"description": "Ви можете штовхати, тягнути та відривати від землі вагу у фунтах, що вдвічі перевищує вашу вантажопідйомність (або значення Сили, помножене на 30). Якщо ви штовхаєте або тягнете вагу, що перевищує вантажопідйомність, ваша швидкість падає до 5 футів."
			},
			{
				"title": "Розмір і вантаж",
				"icon": "lift",
				"subtitle": "Вплив розміру на вантажопідйомність",
				"reference": "КГ, стор. 176",
				"description": "Істоти великого розміру можуть тягнути більше, а Крихітні істоти менше. За кожну категорію розміру вище Середньої подвойте вантажопідйомність та вагу, яку істота може штовхати, тягнути та піднімати. Для Крихітної істоти зменшіть ці значення вдвічі."
			},
			{
				"title": "Кидки атаки та пошкоджень",
				"icon": "stone-axe",
				"subtitle": "Наскільки ймовірне влучення по цілі та завдані пошкодження",
				"reference": "КГ, стор. 176",
				"description": "Ви додаєте модифікатор Сили до кидків атаки та пошкоджень при здійсненні атак рукопашною зброєю, як-от булава, сокира або метальний спис. Рукопашною зброєю здійснюються рукопашні атаки, а деякі її види можна метати, здійснюючи таким чином далекобійні атаки."
			},
			{
				"title": "Інші перевірки Сили",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 175-176",
				"description": "Майстер може закликати до перевірки Сили, якщо ви намагаєтеся зробити щось із наступного: <ul><li>Спроба відчинити застряглі, замкнені або засунуті на засув двері</li><li>Спроба вирватися з кайданів</li><li>Спроба протиснутися вузьким тунелем</li><li>Спроба втриматися за фургон, не відчепившись від нього під час руху</li><li>Перекидання статуї</li><li>Спроба втримати валун від падіння</li></ul>"
			}
		]
	},
	{
		"title": "Спритність",
		"subtitle": "Моторність, реакція, рівновага.",
		"rules": [
			{
				"title": "Акробатика",
				"icon": "falling",
				"subtitle": "Визначні фізичні трюки",
				"reference": "КГ, стор. 176",
				"description": "Перевірки Спритності (Акробатика) охоплюють спроби встояти на ногах у незручній ситуації, наприклад, коли ви намагаєтеся пробігтися по льоду, балансуєте на натягнутому канаті або стоїте на палубі корабля під час шторму. Майстер може також закликати до перевірки Спритності (Акробатика), щоб побачити, чи можете ви виконати акробатичний трюк, включаючи пірнання, перекиди, сальто та перекати."
			},
			{
				"title": "Спритність рук",
				"icon": "snatch",
				"subtitle": "Крадіжка та непомітні маніпуляції",
				"reference": "КГ, стор. 177",
				"description": "Якщо ви намагаєтеся жонглювати або зробити спритний трюк, наприклад, підкинути щось іншому або сховати щось на своєму тілі, здійсніть перевірку Спритності (Спритність рук). Майстер може закликати здійснити перевірку Спритності (Спритність рук), щоб визначити, чи можете ви зрізати у ротозія гаманець або підкинути щось іншому в кишеню."
			},
			{
				"title": "Непомітність",
				"icon": "hood",
				"subtitle": "Допомагає бути непомітним",
				"reference": "КГ, стор. 177",
				"description": "Здійсніть перевірку Спритності (Непомітність), коли намагаєтеся сховатися від ворогів, прокрастися повз сторожу, втекти непоміченим або непомітно та нечутно підібратися до когось."
			},
			{
				"title": "Клас Обладунків",
				"icon": "breastplate",
				"subtitle": "Наскільки ймовірно уникнути влучення",
				"reference": "КГ, стор. 177",
				"description": "Залежно від обладунків, які ви носите, ви можете додавати модифікатор Спритності або його частину до Класу Обладунків, як описано в розділі 5."
			},
			{
				"title": "Ініціатива",
				"icon": "sprint",
				"subtitle": "Як швидко ви діятимете в бою",
				"reference": "КГ, стор. 177",
				"description": "На початку кожного бою ви здійснюєте перевірку ініціативи, здійснюючи перевірку Спритності. Ініціатива визначає порядок ходів істот у бою, як описано в розділі 9."
			},
			{
				"title": "Кидки атаки та пошкоджень",
				"icon": "archer",
				"subtitle": "Наскільки ймовірне влучення по цілі",
				"reference": "КГ, стор. 177",
				"description": "Ви додаєте модифікатор Спритності до кидків атаки та пошкоджень при здійсненні атак далекобійною зброєю, як-от праща або довгий лук. Ви також можете додавати модифікатор Спритності до кидків атаки та пошкоджень при здійсненні атак рукопашною зброєю з властивістю «фехтувальна», як-от кинджал та рапіра."
			},
			{
				"title": "Інші перевірки Спритності",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 177",
				"description": "Майстер може закликати до перевірки Спритності, якщо ви намагаєтеся зробити щось із наступного: <ul><li>Ви спускаєтеся з важко навантаженим візком по крутому схилу</li><li>Ви закладаєте крутий вираж на кареті</li><li>Ви зламуєте замок</li><li>Ви знешкоджуєте пастку</li><li>Ви зв'язуєте бранця складним вузлом</li><li>Ви намагаєтеся вивільнитися з пут</li><li>Ви граєте на струнному інструменті</li><li>Ви створюєте дрібний або високодеталізований предмет</li></ul>"
			}
		]
	},
	{
		"title": "Статура",
		"subtitle": "Здоров'я, витривалість, життєва сила.",
		"rules": [
			{
				"title": "Хіти",
				"icon": "heart-bottle",
				"subtitle": "Показник вашого здоров'я та витривалості",
				"reference": "КГ, стор. 177",
				"description": "<p>Модифікатор Статури бере участь у визначенні ваших хітів. Зазвичай ви додаєте модифікатор Статури до всіх Кісток Хітів, кинутих для визначення хітів.</p><p>Якщо ваш модифікатор Статури змінюється, змінюється й максимум ваших хітів, наче новий модифікатор був у вас з 1 рівня. Наприклад, якщо ви підвищуєте значення Статури, коли досягаєте 4 рівня, і ваш модифікатор Статури збільшується з +1 до +2, ви змінюєте максимум хітів так, ніби цей модифікатор завжди був +2. Ви додаєте 3 хіти за перші три рівні, а потім визначаєте хіти за 4 рівень, використовуючи вже новий модифікатор. І навпаки, якщо на 7 рівні якийсь ефект зменшить ваше значення Статури, зменшивши модифікатор Статури на 1, максимум ваших хітів зменшиться на 7.</p>"
			},
			{
				"title": "Затримка дихання",
				"icon": "drowning",
				"subtitle": "Як довго ви можете затримати дихання",
				"reference": "КГ, стор. 183",
				"description": "<p>Істота може затримати дихання на кількість хвилин, що дорівнює 1 + модифікатор Статури.</p><p>Якщо істота не може дихати, вона може жити протягом кількості раундів, що дорівнює модифікатору Статури (мінімум 1 раунд). На початку свого наступного ходу її хіти опускаються до 0, і вона починає вмирати. Якщо у вас скінчилося повітря або вас душать, ви не можете відновлювати хіти та ставати стабілізованим, поки знову не зможете дихати.</p><p>Наприклад, істота зі Статурою 14 може затримати дихання на 3 хвилини. Якщо вона почне задихатися, у неї буде 2 раунди, після чого її хіти опускаються до 0.</p>"
			},
			{
				"title": "Інші перевірки Статури",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 177",
				"description": "Перевірки Статури здійснюються не часто, і від неї не залежать жодні навички, оскільки витривалість, яку відображає ця характеристика, є пасивною, і персонаж або чудовисько не може активно її використовувати. Однак перевірка Статури може моделювати вашу спробу зробити щось незвичайне. Майстер може закликати до перевірки Статури, якщо ви намагаєтеся зробити щось із наступного: <ul><li>Ви здійснюєте марш-кидок або кілька годин без перерви працюєте</li><li>Ви довго не спите</li><li>У вас немає їжі та води</li><li>Ви намагаєтеся осушити кухоль елю одним махом</li></ul>"
			}
		]
	},
	{
		"title": "Інтелект",
		"subtitle": "Ясність розуму, пам'ять, аналітичні здібності.",
		"rules": [
			{
				"title": "Магія",
				"icon": "magic-lamp",
				"subtitle": "Глибоке розуміння магії",
				"reference": "КГ, стор. 177",
				"description": "Перевірка Інтелекту (Магія) визначає вашу здатність пригадати знання про закляття, магічні предмети, містичні символи, магічні традиції, плани існування та мешканців цих планів."
			},
			{
				"title": "Історія",
				"icon": "open-book",
				"subtitle": "Знання подій минулого",
				"reference": "КГ, стор. 177-178",
				"description": "Перевірка Інтелекту (Історія) визначає вашу здатність пригадати знання про історичні події, легендарних особистостей, давні королівства, минулі суперечки, недавні війни та втрачені цивілізації."
			},
			{
				"title": "Аналіз",
				"icon": "magnifying-glass",
				"subtitle": "Пошук підказок та логічних зв'язків",
				"reference": "КГ, стор. 178",
				"description": "Якщо ви шукаєте підказки та робите на їхній основі висновки, ви здійснюєте перевірку Інтелекту (Аналіз). Ви можете обчислити місцезнаходження захованого предмета, зрозуміти за виглядом рани, якою зброєю її було завдано, або визначити найслабше місце в тунелі, здатне його обвалити. Розглядання давніх сувоїв у пошуках таємних знань також може вимагати здійснення перевірки Інтелекту (Аналіз)."
			},
			{
				"title": "Природа",
				"icon": "spoted-flower",
				"subtitle": "Знання флори, фауни та географії",
				"reference": "КГ, стор. 178",
				"description": "Перевірка Інтелекту (Природа) визначає вашу здатність пригадати знання про місцевість, про рослини та тварин, про погоду та природні цикли."
			},
			{
				"title": "Релігія",
				"icon": "holy-grail",
				"subtitle": "Розуміння релігійних тем та теології",
				"reference": "КГ, стор. 178",
				"description": "Перевірка Інтелекту (Релігія) визначає вашу здатність пригадати знання про божеств, ритуали та молитви, релігійні ієрархії, священні символи та практики таємних культів."
			},
			{
				"title": "Базова характеристика",
				"icon": "magic-swirl",
				"subtitle": "Чарівники",
				"reference": "КГ, стор. 178",
				"description": "Чарівники використовують Інтелект при визначенні Сл рятівних кидків від накладених ними заклять."
			},
			{
				"title": "Інші перевірки Інтелекту",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 178",
				"description": "Майстер може закликати до перевірки Інтелекту, якщо ви намагаєтеся зробити щось із наступного:<ul><li>Ви спілкуєтеся з істотою без використання слів</li><li>Ви оцінюєте вартість цінного предмета</li><li>Ви маскуєтеся під міського стражника</li><li>Ви підробляєте документ</li><li>Ви пригадуєте знання про ремесло або торгівлю</li><li>Ви змагаєтеся з кимось у філософській суперечці</li></ul>"
			}
		]
	},
	{
		"title": "Мудрість",
		"subtitle": "Обізнаність, інтуїція, проникливість.",
		"rules": [
			{
				"title": "Догляд за тваринами",
				"icon": "koala",
				"subtitle": "Використовується для керування тваринами",
				"reference": "КГ, стор. 178",
				"description": "Якщо виникає питання, чи можете ви заспокоїти одомашнену тварину, втримати скакуна від паніки або відчути наміри тварини, Майстер може закликати здійснити перевірку Мудрості (Догляд за тваринами). Ви також здійснюєте перевірку Мудрості (Догляд за тваринами) для контролювання скакуна при здійсненні небезпечного маневру."
			},
			{
				"title": "Проникливість",
				"icon": "brain",
				"subtitle": "Визначення обману та мотивів",
				"reference": "КГ, стор. 178",
				"description": "Ваша перевірка Мудрості (Проникливість) визначає, чи можете ви визначити справжні наміри істоти, наприклад, при спробі розпізнати брехню або передбачити чийсь наступний крок. При цьому ви робите здогадки за мовою тіла, особливостями розмови та змінами у поведінці."
			},
			{
				"title": "Медицина",
				"icon": "bandage-roll",
				"subtitle": "Все, пов'язане з медициною",
				"reference": "КГ, стор. 178",
				"description": "Перевірка Мудрості (Медицина) дозволяє стабілізувати вмираючого супутника або діагностувати хворобу."
			},
			{
				"title": "Уважність",
				"icon": "semi-closed-eye",
				"subtitle": "Дозволяє помічати речі",
				"reference": "КГ, стор. 178",
				"description": "<p>Перевірка Мудрості (Уважність) дозволяє вам побачити, почути або якось інакше помітити присутність чогось. Вона вимірює вашу готовність до нових подій та гостроту ваших чуттів.</p><p>Наприклад, ви можете підслухати розмову під дверима, підгледіти у вікно або почути чудовиськ, що крадуться лісом. Або ви можете спробувати помітити щось, що приховано або легко можна пропустити, будь то орки, що лежать у засідці біля дороги, головорізи, що затаїлися в тінях провулку, або світло від лампи під зачиненими потаємними дверима.</p>"
			},
			{
				"title": "Виживання",
				"icon": "footprint",
				"subtitle": "Полювання та вистежування",
				"reference": "КГ, стор. 178",
				"description": "Майстер може закликати здійснити перевірку Мудрості (Виживання) для вистежування ворогів, полювання на дичину, знаходження дороги в промерзлій тундрі, помічання ознак того, що поряд живуть совомеді, передбачення погоди та уникання хиткого піску та інших природних небезпек."
			},
			{
				"title": "Базова характеристика",
				"icon": "magic-swirl",
				"subtitle": "Друїди, жерці та слідопити",
				"reference": "КГ, стор. 178",
				"description": "Друїди, жерці та слідопити використовують Мудрість при визначенні Сл рятівних кидків від накладених ними заклять."
			},
			{
				"title": "Інші перевірки Мудрості",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 178",
				"description": "Майстер може закликати до перевірки Мудрості, якщо ви намагаєтеся зробити щось із наступного:<ul><li>Ви намагаєтеся зрозуміти, що робити далі</li><li>Ви намагаєтеся розпізнати допельгангера</li></ul>"
			}
		]
	},
	{
		"title": "Харизма",
		"subtitle": "Впевненість, красномовство, лідерство.",
		"rules": [
			{
				"title": "Обман",
				"icon": "convince",
				"subtitle": "Брехня та приховування мотивів",
				"reference": "КГ, стор. 178",
				"description": "Ваша перевірка Харизми (Обман) визначає, чи можете ви навмисно приховати правду, чи то мовленням, чи діями. Такий обман охоплює все, від спрямування інших хибним слідом та двозначних промов до розповідання відвертої брехні. Може застосовуватися при відволіканні стражників, обмані торговців, заробітку грошей азартними іграми, маскуванні під інших, відведенні чужих підозр хибними твердженнями та збереженні спокійного обличчя при розповіданні жахливої брехні."
			},
			{
				"title": "Залякування",
				"icon": "screaming",
				"subtitle": "Погрози та шантаж",
				"reference": "КГ, стор. 179",
				"description": "Коли ви намагаєтеся впливати на інших погрозами, ворожими діями та фізичним насильством, Майстер може попросити вас здійснити перевірку Харизми (Залякування). Прикладами можуть слугувати здобуття інформації з бранця, переконання головорізів відмовитися від бійки та погроза розбитою пляшкою єхидному візирю, щоб той змінив рішення."
			},
			{
				"title": "Виступ",
				"icon": "drama-masks",
				"subtitle": "Пісні, танці та акторська гра",
				"reference": "КГ, стор. 179",
				"description": "Ваша перевірка Харизми (Виступ) визначає, наскільки добре ви задовольнили публіку музикою, танцем, акторською грою, розповіддю або іншою розвагою."
			},
			{
				"title": "Переконання",
				"icon": "discussion",
				"subtitle": "Переконання та надихання",
				"reference": "КГ, стор. 179",
				"description": "Якщо ви намагаєтеся вплинути на істоту або цілу групу істот тактовно, з повагою та добродушністю, Майстер може попросити вас здійснити перевірку Харизми (Переконання). Зазвичай переконання використовується при добрих намірах, при спробах подружитися, встановити контакт або проявити етикет. Приклади переконання інших включають спроби переконати дворецького пропустити вас до короля, мирне врегулювання суперечок двох ворогуючих племен та надихання натовпу городян."
			},
			{
				"title": "Базова характеристика",
				"icon": "magic-swirl",
				"subtitle": "Барди, чаклуни, паладини та чародії",
				"reference": "КГ, стор. 179",
				"description": "Барди, чаклуни, паладини та чародії використовують Харизму при визначенні Сл рятівних кидків від накладених ними заклять."
			},
			{
				"title": "Інші перевірки Харизми",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 179",
				"description": "Майстер може закликати до перевірки Харизми, якщо ви намагаєтеся зробити щось із наступного:<ul><li>Ви шукаєте, з ким найкраще обговорити новини, чутки та плітки</li><li>Ви зливаєтеся з натовпом, щоб дізнатися основні обговорювані теми</li><li>Ви намагаєтеся зачарувати даму або кавалера на знатному балу</li></ul>"
			}
		]
	}
]
