[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Атака",
				"icon": "saber-and-pistol",
				"subtitle": "Здійснити одну рукопашну або далекобійну атаку",
				"reference": "КГ, стор. 192, 194-195",
				"description": "<p>Деякі вміння, як-от <i>Додаткова атака</i> у воїна, дозволяють здійснювати кілька атак однією дією. Кожна така атака використовує окремий кидок і може мати іншу ціль. Між основною та додатковою атакою можна рухатися.</p><p>Коли ви атакуєте легкою рукопашною зброєю, ви можете використати зброю в другій руці, щоб здійснити бонусну атаку (див. бонусну дію <i>Атака другою рукою</i>).</p><p>Ви можете замінити другу атаку на <i>Захоплення</i> або <i>Поштовх</i>.</p><p>Деякі стани дають перевагу при атаці: атака проти сліпих, паралізованих, скам'янілих, обплутаних або непритомних цілей; атаки, здійснювані невидимими або прихованими нападниками.</p><p>Деякі стани дають перешкоду при атаці: атака проти невидимих або прихованих цілей; далекобійні атаки проти цілей, що лежать долілиць; атаки, здійснювані сліпими, наляканими, отруєними або обплутаними нападниками.</p>"
			},
			{
				"title": "Захоплення",
				"icon": "grab",
				"subtitle": "Спроба схопити істоту або поборотися",
				"reference": "КГ, стор. 195",
				"description": "<p>Якщо ви хочете схопити істоту або поборотися з нею, ви можете використати дію Атака для здійснення особливої рукопашної атаки, захоплення. Якщо ви можете здійснювати численні атаки дією Атака, ця атака замінює одну з них.</p><p>Ціль вашого захоплення має бути не більше ніж на одну категорію більшою за вас, і вона має перебувати в межах вашої досяжності.</p><p>Використовуючи щонайменше одну вільну руку, ви намагаєтеся схопити ціль, здійснюючи перевірку захоплення: перевірку Сили (Атлетика), протиставлену перевірці Сили (Атлетика) або Спритності (Акробатика) цілі (ціль сама обирає, яку характеристику використовувати). Перевірка автоматично успішна, якщо ціль Недієздатна.</p><p>Якщо ви досягли успіху, ціль стає схопленою. В описі стану зазначено, що його припиняє, і ви в будь-який момент можете відпустити ціль (дія не потрібна).</p>"
			},
			{
				"title": "Поштовх",
				"icon": "hand",
				"subtitle": "Штовхнути істоту, щоб збити з ніг або відштовхнути від себе",
				"reference": "КГ, стор. 195",
				"description": "<p>За допомогою дії Атака здійснити особливу рукопашну атаку, щоб або збити ціль з ніг, або відштовхнути від себе. Якщо ви можете здійснювати численні атаки дією Атака, ця атака може замінити одну з них.</p><p>Ціль вашого поштовху має бути не більше ніж на одну категорію більшою за вас, і вона має перебувати в межах вашої досяжності.</p><p>Ви здійснюєте перевірку Сили (Атлетика), протиставлену перевірці Сили (Атлетика) або Спритності (Акробатика) цілі (ціль сама обирає, яку характеристику використовувати). Перевірка автоматично успішна, якщо ціль Недієздатна.</p><p>Якщо ви досягли успіху, ви або збиваєте ціль з ніг, або штовхаєте її на 5 футів від себе.</p>"
			},
			{
				"title": "Накладання закляття",
				"icon": "magic-swirl",
				"subtitle": "Накласти закляття з часом накладання в 1 дію",
				"reference": "КГ, стор. 192",
				"description": "<p>Ви не можете накласти закляття основною дією та інше закляття бонусною дією за один хід, окрім випадків, коли дією було накладено замовляння.</p><p>Ціль закляття має перебувати в межах дистанції закляття. Ціль також має бути в прямій видимості — тому у цілі не повинно бути повного укриття.</p><p>Закляття з матеріальним компонентом не витрачають компонент при накладанні, якщо протилежне не зазначено в описі закляття. Якщо для компонента вказано вартість, то цей компонент витрачається при накладанні.</p><p>Деякі закляття вимагають від вас збереження концентрації для підтримання магії в активному стані. Якщо ви втратите концентрацію, таке закляття припиняється. Якщо закляття має підтримуватися концентрацією, це вказується в розділі Тривалість, і там же вказується, скільки можна концентруватися на ньому. Ви можете припинити концентрацію в будь-який час (дія не потрібна). Нормальна діяльність, як-от переміщення та битва, не перериває концентрацію. Її можуть перервати такі події: накладання іншого закляття, що вимагає концентрації; отримання пошкоджень; недієздатність або смерть.</p>"
			},
			{
				"title": "Ривок",
				"icon": "sprint",
				"subtitle": "До кінця поточного ходу ваша швидкість подвоюється",
				"reference": "КГ, стор. 192",
				"description": "<p>Якщо ви здійснюєте дію Ривок, ви отримуєте додаткове переміщення в поточному ході, що дорівнює вашій швидкості після застосування всіх модифікаторів.</p>"
			},
			{
				"title": "Відхід",
				"icon": "journey",
				"subtitle": "Переміщення без провокування атаки",
				"reference": "КГ, стор. 192",
				"description": "<p>Якщо ви здійснюєте дію Відхід, то до кінця поточного ходу ваше переміщення не провокує атаки.</p>"
			},
			{
				"title": "Ухилення",
				"icon": "dodging",
				"subtitle": "Зосередження на ухиленні від атак",
				"reference": "КГ, стор. 192",
				"description": "<p>До початку вашого наступного ходу всі кидки атаки по вас здійснюються з перешкодою, а рятівні кидки Спритності ви здійснюєте з перевагою, якщо ви бачите атакуючого.</p><p>Ви втрачаєте цю перевагу, якщо стаєте недієздатним або якщо ваша швидкість падає до 0.</p>"
			},
			{
				"title": "Вивільнення",
				"icon": "manacles",
				"subtitle": "Спроба вивільнитися із захоплення або від кайданів",
				"reference": "КГ, стор. 195",
				"description": "<p>Захоплена істота може намагатися вивільнитися. Для цього вона дією здійснює перевірку Сили (Атлетика) або Спритності (Акробатика), протиставлену вашій перевірці Сили (Атлетика).</p><p>Вивільнення з інших умов (наприклад, кайданів) може вимагати перевірки Сили або Спритності зі встановленою Сл.</p>"
			},
			{
				"title": "Допомога",
				"icon": "telepathy",
				"subtitle": "Надати допомогу іншій істоті, даючи перевагу на перевірку",
				"reference": "КГ, стор. 192",
				"description": "<p>Істота, якій ви допомагаєте, здійснить свою наступну перевірку характеристики для виконання завдання з перевагою, якщо вона буде здійснена до початку вашого наступного ходу.</p><p>Як альтернативу, ви можете допомогти дружній істоті атакувати іншу істоту, що перебуває в межах 5 футів від вас. Ви здійснюєте фінт, відволікаєте ціль або якимось іншим чином робите атаку союзника ефективнішою. Якщо ваш союзник атакує ціль до початку вашого наступного ходу, перший кидок атаки здійснюється з перевагою.</p><p>Перевага діє до початку вашого наступного ходу.</p>"
			},
			{
				"title": "Використання предмета",
				"icon": "snatch",
				"subtitle": "Взаємодія з другим предметом або використання особливих властивостей",
				"reference": "КГ, стор. 193",
				"description": "<p>Зазвичай ви взаємодієте з предметами під час інших дій, наприклад, виймаєте меч як частину атаки або відчиняєте двері під час руху, але якщо предмет вимагає дії для його використання, ви здійснюєте дію Використання предмета.</p><p>Також ця дія потрібна, якщо ви використовуєте другий предмет за один хід. Наприклад: ви відчиняєте двері (не вимагає дії) і хочете одразу випити зілля Дубової кори (дія Використання предмета).</p>"
			},
			{
				"title": "Взяти щит",
				"icon": "round-shield",
				"subtitle": "Надіти або зняти щит",
				"reference": "КГ, стор. 144-146",
				"description": "<p>Якщо щит не у ваших руках, то його екіпірування займає одну дію.</p><p>Екіпірування обладунків займає кілька хвилин і неможливе під час бою.</p>"
			},
			{
				"title": "Засідка",
				"icon": "hooded-assassin",
				"subtitle": "Спроба сховатися з поля зору",
				"reference": "КГ, стор. 192",
				"description": "<p>Ви не можете ховатися від істоти, яка вас бачить, і якщо ви видасте шум (наприклад, прокричите попередження або впустите вазу), ви видаєте своє місцезнаходження.</p><p>Коли ви намагаєтеся сховатися, здійсніть перевірку Спритності (Непомітність). Доки вас не знайдуть або ви не припините ховатися, результат цієї перевірки протистоятиме перевіркам Мудрості (Уважність) істот, що активно вас шукають.</p><p>Якщо ви ховаєтеся, є шанс, що вас помітять навіть без активних пошуків. Для визначення того, чи помітила вас істота, Майстер порівнює результат вашої перевірки Спритності (Непомітність) з пасивним значенням Мудрості (Уважність), яке дорівнює 10 + модифікатор Мудрості істоти, плюс усі доречні бонуси та штрафи.</p>"
			},
			{
				"title": "Пошук",
				"icon": "magnifying-glass",
				"subtitle": "Приділити повну увагу пошуку чогось",
				"reference": "КГ, стор. 193",
				"description": "<p>Залежно від характеру ваших пошуків, Майстер може закликати до перевірки Мудрості (Уважність) або Інтелекту (Аналіз).</p>"
			},
			{
				"title": "Стабілізація",
				"icon": "bandage-roll",
				"subtitle": "Стабілізувати стан істоти без свідомості",
				"reference": "КГ, стор. 197",
				"description": "<p>Найнадійніший спосіб допомогти істоті з 0 хітів — це її лікування. Якщо лікування недоступне, істоту можна хоча б стабілізувати, щоб вона не загинула від проваленого рятівного кидка від смерті.</p><p>Ви можете дією надати першу допомогу непритомній істоті та спробувати стабілізувати її, для чого потрібно здійснити перевірку Мудрості (Медицина) зі Сл 10.</p><p><b>Стабілізована</b> істота не робить перевірки рятівного кидка від смерті, хоча все ще має 0 хітів і залишається непритомною. Істота перестає бути стабілізованою, якщо знову отримує пошкодження. Стабілізована істота відновлює 1 хіт раз на 1к4 годин.</p>"
			},
			{
				"title": "Підготовка",
				"icon": "empty-hourglass",
				"subtitle": "Вибір умови та відповідної їй дії",
				"reference": "КГ, стор. 193",
				"description": "<p>По-перше, визначте, яка сприймана подія викличе вашу реакцію.</p><p>Потім оберіть дію або переміщення, яке буде здійснено.</p><p><blockquote>Приклади: «Якщо культист наступить на люк, я смикну важіль і відкрию його», «Якщо переді мною стане ґоблін, я відійду геть».</blockquote></p><p>Коли спрацьовує умова, ви можете або здійснити свою реакцію до завершення дії, що викликала спрацювання, або ігнорувати спрацювання умови. Підготовлену дію можна здійснити лише до початку вашого наступного ходу. Пам'ятайте, що ви можете здійснити лише одну реакцію за раунд.</p><p>Якщо ви підготували закляття, ви накладаєте його як зазвичай, але утримуєте енергію, поки не спрацює умова. Для того щоб закляття можна було підготувати, у нього має бути час накладання «1 дія», а утримування магії вимагає концентрації. Якщо концентрація перервана, закляття витрачається без жодного ефекту.</p>"
			},
			{
				"title": "Класова здатність",
				"icon": "embrassed-energy",
				"subtitle": "Використання здатності свого класу або раси, яка вимагає дії",
				"reference": "В описі класу та раси",
				"description": ""
			},
			{
				"title": "Імпровізація",
				"icon": "juggler",
				"subtitle": "Будь-яка інша дія, яку ви можете уявити та виконати",
				"reference": "КГ, стор. 193",
				"description": "<p>Ваш персонаж може здійснювати дії, не описані в цьому розділі, як-от виламування дверей, залякування ворогів, пошуки прогалин у магічному захисті або заклики до переговорів із ворогами.</p><p>Єдиним обмеженням буде ваша уява та значення характеристик. Дивіться описи характеристик у розділі 7 для натхнення щодо імпровізації.</p><p>Коли ви описуєте дію, не згадану в правилах, Майстер повідомляє, чи можлива ця дія, та які перевірки потрібно здійснити для визначення успішності.</p>"
			}
		]
	}
]
