[
	{
		"title": "",
		"subtitle": "Стани різними способами змінюють можливості істот. Стан діє доти, доки не буде перервано, або протягом часу, вказаного в ефекті.",
		"rules": [
			{
				"title": "Непритомний",
				"icon": "coma",
				"subtitle": "Ви без свідомості",
				"reference": "КГ, стор. 290",
				"description": "<li>Непритомна істота «недієздатна» (див. стан), нездатна переміщуватися та говорити, а також не усвідомлює своє оточення.</li><li>Істота впускає все, що тримає, та падає долілиць.</li><li>Кидки атаки по істоті здійснюються з перевагою.</li><li>Будь-яка атака, що влучила по такій істоті, вважається критичним влученням, якщо нападник перебуває в межах 5 футів від неї.</li><li>Істота автоматично провалює рятівні кидки Сили та Спритності.</li>"
			},
			{
				"title": "Наляканий",
				"icon": "sharp-smile",
				"subtitle": "Ви налякані",
				"reference": "КГ, стор. 290",
				"description": "<li>Налякана істота здійснює з перешкодою перевірки характеристик та кидки атаки, поки джерело її страху перебуває в межах її лінії огляду.</li><li>Істота нездатна добровільно наблизитися до джерела свого страху.</li>"
			},
			{
				"title": "Виснажений",
				"icon": "despair",
				"subtitle": "Ви виснажені",
				"reference": "КГ, стор. 291",
				"description": "<p>Деякі особливі здатності та небезпеки довкілля, як-от недоїдання та тривалий вплив дуже низьких або високих температур, можуть стати причиною стану, що називається виснаженням. Виснаження поділяється на шість ступенів. Ефект надає істоті той чи інший ступінь виснаження, згідно з описом.</p><table><thead><tr><th>Ступінь</th><th>Ефект</th></tr></thead><tr><td>1</td><td>Перешкода при перевірках характеристик</td></tr><tr><td>2</td><td>Швидкість зменшується вдвічі</td></tr><tr><td>3</td><td>Перешкода при кидках атаки та рятівних кидках</td></tr><tr><td>4</td><td>Максимум хітів зменшується вдвічі</td></tr><tr><td>5</td><td>Швидкість знижується до 0</td></tr><tr><td>6</td><td>Смерть</td></tr></table><p>На істоту діють ефекти не лише поточного ступеня виснаження, а й слабших ступенів.</p><p>Тривалий відпочинок знижує ступінь виснаження на 1, за умови, що істота щось з'їсть та вип'є.</p>"
			},
			{
				"title": "Невидимий",
				"icon": "invisible",
				"subtitle": "Вас не видно",
				"reference": "КГ, стор. 290",
				"description": "<li>Невидиму істоту неможливо побачити без допомоги магії або особливого чуття.</li><li>З точки зору непомітності істота вважається сильно заслоненою. Місцезнаходження істоти можна визначити за шумом, який вона видає, або за залишеними нею слідами.</li><li>Кидки атаки по невидимій істоті здійснюються з перешкодою, а її кидки атаки — з перевагою.</li>"
			},
			{
				"title": "Недієздатний",
				"icon": "internal-injury",
				"subtitle": "Ви не можете діяти та реагувати",
				"reference": "КГ, стор. 290",
				"description": "<li>Недієздатна істота не може здійснювати дії та реакції.</li>"
			},
			{
				"title": "Оглухлий",
				"icon": "hearing-disabled",
				"subtitle": "Ви нічого не чуєте",
				"reference": "КГ, стор. 291",
				"description": "<li>Оглухла істота нічого не чує та автоматично провалює всі перевірки характеристик, пов'язані зі слухом.</li>"
			},
			{
				"title": "Скам'янілий",
				"icon": "rock-golem",
				"subtitle": "Ви перетворені на камінь",
				"reference": "КГ, стор. 291",
				"description": "<li>Скам'яніла істота, а також усі немагічні предмети, які вона несе або носить, трансформується у тверду інертну речовину (як правило, у камінь).</li><li>Її вага збільшується в 10 разів, і вона перестає старіти.</li><li>Істота «недієздатна» (див. стан), нездатна рухатися та говорити, а також не усвідомлює своє оточення.</li><li>Кидки атаки по істоті здійснюються з перевагою.</li><li>Істота автоматично провалює рятівні кидки Сили та Спритності.</li><li>Істота отримує стійкість до всіх видів пошкоджень.</li><li>Істота отримує імунітет до отрут та хвороб. Якщо отрута або хвороба вже діяли на істоту, їхня дія призупиняється, але не зникає.</li>"
			},
			{
				"title": "Обплутаний",
				"icon": "imprisoned",
				"subtitle": "Ви обплутані або зв'язані",
				"reference": "КГ, стор. 291",
				"description": "<li>Швидкість обплутаної істоти дорівнює 0, і вона не отримує вигоди від жодних бонусів до швидкості.</li><li>Кидки атаки по такій істоті здійснюються з перевагою, а її кидки атаки — з перешкодою.</li><li>Істота здійснює з перешкодою рятівні кидки Спритності.</li>"
			},
			{
				"title": "Засліплений",
				"icon": "blindfold",
				"subtitle": "Ви нічого не бачите",
				"reference": "КГ, стор. 291",
				"description": "<li>Засліплена істота нічого не бачить та автоматично провалює всі перевірки характеристик, пов'язані із зором.</li><li>Кидки атаки по такій істоті здійснюються з перевагою, а її кидки атаки здійснюються з перешкодою.</li>"
			},
			{
				"title": "Отруєний",
				"icon": "poison-gas",
				"subtitle": "Ви отруєні",
				"reference": "КГ, стор. 292",
				"description": "<li>Отруєна істота здійснює з перешкодою кидки атаки та перевірки характеристик.</li>"
			},
			{
				"title": "Зачарований",
				"icon": "smitten",
				"subtitle": "Ви зачаровані іншою істотою",
				"reference": "КГ, стор. 292",
				"description": "<li>Зачарована істота не може атакувати того, хто її зачарував, а також робити його ціллю вміння або магічного ефекту, що завдає шкоди.</li><li>Спокусник здійснює з перевагою всі перевірки характеристик при соціальній взаємодії із зачарованою істотою.</li>"
			},
			{
				"title": "Приголомшений",
				"icon": "knockout",
				"subtitle": "Ви приголомшені",
				"reference": "КГ, стор. 292",
				"description": "<li>Приголомшена істота «недієздатна» (див. стан), нездатна переміщуватися та говорить, запинаючись.</li><li>Істота автоматично провалює рятівні кидки Сили та Спритності.</li><li>Кидки атаки по істоті здійснюються з перевагою.</li>"
			},
			{
				"title": "Паралізований",
				"icon": "surprised",
				"subtitle": "Ви паралізовані",
				"reference": "КГ, стор. 292",
				"description": "<li>Ви зовсім не можете нічого зробити, але усвідомлюєте оточення.</li><li>Паралізована істота «недієздатна» (див. стан), а також нездатна переміщуватися та говорити.</li><li>Істота автоматично провалює рятівні кидки Сили та Спритності.</li><li>Кидки атаки по паралізованій істоті здійснюються з перевагою.</li><li>Будь-яка атака, що влучила по такій істоті, вважається критичним влученням, якщо нападник перебуває в межах 5 футів від істоти.</li>"
			},
			{
				"title": "Збитий з ніг / Лежачий долілиць",
				"icon": "falling",
				"subtitle": "Ви лежите на землі",
				"reference": "КГ, стор. 292",
				"description": "<li>Збита з ніг істота здатна переміщуватися лише повзком, поки не встане, перервавши тим самим цей стан.</li><li>Істота здійснює з перешкодою кидки атаки.</li><li>Кидки атаки по істоті здійснюються з перевагою, якщо нападник перебуває в межах 5 футів від неї. Інакше кидки атаки здійснюються з перешкодою.</li>"
			},
			{
				"title": "Схоплений",
				"icon": "grab",
				"subtitle": "Ви захоплені",
				"reference": "КГ, стор. 292",
				"description": "<li>Швидкість схопленої істоти дорівнює 0, і вона не отримує вигоди від жодних бонусів до швидкості.</li><li>Стан припиняється, якщо той, хто схопив, стає недієздатним.</li><li>Цей стан також припиняється, якщо будь-який ефект виводить схоплену істоту із зони досяжності того, хто її утримує, або із зони утримуючого ефекту.</li>"
			}
		]
	}
]
