[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Перевага та перешкода",
				"icon": "yin-yang",
				"subtitle": "",
				"reference": "КГ, стор. 173",
				"description": "<p>Іноді особливе вміння або закляття каже, що ви здійснюєте перевірку характеристики, рятівний кидок або кидок атаки з перевагою або перешкодою.</p><p>Коли таке трапляється, ви кидаєте другий к20. Використовуйте найбільший результат, якщо у вас є перевага, і найменший, якщо є перешкода. Наприклад, якщо у вас є перешкода, і випало «17» та «5», ви використовуєте «5». Якби у вас була перевага, ви б використали «17».</p><p>Якщо на кидок впливають одразу кілька чинників, і всі дають перевагу або перешкоду, кидається все одно лише один додатковий к20. Наприклад, якщо одразу кілька сприятливих обставин надають перевагу, ви все одно кидаєте лише один додатковий к20.</p><p>Якщо обставини створюють одночасно і перевагу, і перешкоду, то вважається, що їх немає, і ви кидаєте лише один к20. Це справедливо навіть для обставин, коли негативних чинників багато, а позитивний лише один, і навпаки. У такій ситуації у вас немає ні переваги, ні перешкоди.</p>"
			},
			{
				"title": "Критичне влучення",
				"icon": "dice-twenty-faces-twenty",
				"subtitle": "20 при кидку Атаки",
				"reference": "КГ, стор. 194, 196",
				"description": "<p>Якщо при кидку к20 для кидка атаки випало «20», атака влучає незалежно від усіх модифікаторів та КО цілі.</p><p>При критичному влученні ви кидаєте кістки пошкоджень по цілі двічі. Киньте кістки пошкоджень двічі та складіть суму. Потім додайте всі доречні модифікатори. Для пришвидшення можете кинути всі кістки одночасно.</p><p>Наприклад, якщо ви здійснили критичне влучення кинджалом, киньте для пошкоджень 2к4, а не 1к4, потім додайте модифікатор характеристики.</p><p>Якщо в атаку входять інші кістки пошкоджень, наприклад, від вміння пройдисвіта Підступна атака, ви кидаєте по два рази і ці кістки.</p>"
			},
			{
				"title": "Критичний промах",
				"icon": "dice-twenty-faces-one",
				"subtitle": "1 при кидку Атаки",
				"reference": "КГ, стор. 194",
				"description": "<p>Якщо при кидку к20 для кидка атаки випало «1», атака промахується незалежно від усіх модифікаторів та КО цілі.</p>"
			},
			{
				"title": "Стійкість",
				"icon": "armor-upgrade",
				"subtitle": "Зменшення пошкоджень",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо у істоти або предмета є стійкість до виду пошкоджень, то пошкодження цього виду, завдані їй, зменшуються вдвічі. Стійкість застосовується до пошкоджень після всіх інших модифікаторів.</p>"
			},
			{
				"title": "Вразливість",
				"subtitle": "Збільшення пошкоджень",
				"icon": "armor-downgrade",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо у істоти або предмета є вразливість до виду пошкоджень, пошкодження цього виду для неї подвоюються. Вразливість застосовується до пошкоджень після всіх інших модифікаторів.</p>"
			},
			{
				"title": "Падіння",
				"icon": "falling",
				"subtitle": "Пошкодження від падіння: 1к6 за 10 футів",
				"reference": "КГ, стор. 183",
				"description": "<p>Наприкінці падіння істота отримує дробильні пошкодження 1к6 за кожні 10 футів падіння, з максимумом 20к6. Істота падає долілиць, якщо якимось чином не уникне пошкоджень від падіння.</p>"
			},
			{
				"title": "Дробильні",
				"icon": "wood-club",
				"reference": "КГ, стор. 196",
				"description": "Важкі силові атаки — молотом, падінням, стисканням тощо — завдають дробильних пошкоджень."
			},
			{
				"title": "Звукові",
				"icon": "ultrasound",
				"reference": "КГ, стор. 196",
				"description": "Оглушливі звукові хвилі, як-от від закляття хвиля грому, завдають звукових пошкоджень."
			},
			{
				"title": "Випромінювання",
				"icon": "sundial",
				"reference": "КГ, стор. 196",
				"description": "Пошкодження випромінюванням, завдані закляттям небесний вогонь жерця та каральною зброєю ангела, обпалюють плоть як вогонь та переповнюють дух силою."
			},
			{
				"title": "Кислотні",
				"icon": "acid",
				"reference": "КГ, стор. 196",
				"description": "Їдке дихання чорного дракона та розчинна слиз чорного пудингу завдають кислотних пошкоджень."
			},
			{
				"title": "Колольні",
				"icon": "pierced-body",
				"reference": "КГ, стор. 196",
				"description": "Колольні та пронизуючі атаки, включаючи удари списом та укуси чудовиськ, завдають колольних пошкоджень."
			},
			{
				"title": "Некротичні",
				"icon": "disintegrate",
				"reference": "КГ, стор. 196",
				"description": "Некротична енергія, випромінювана деякою нежиттю та такими закляттями як крижаний дотик, висушують плоть і навіть душу."
			},
			{
				"title": "Вогняні",
				"icon": "flame",
				"reference": "КГ, стор. 196",
				"description": "Червоний дракон, що видихає полум'я, і багато заклять, що створюють жар, завдають вогняних пошкоджень."
			},
			{
				"title": "Психічні",
				"icon": "psychic-waves",
				"reference": "КГ, стор. 196",
				"description": "Атаки силою розуму, як-от у ілітидів, завдають пошкоджень психічною енергією."
			},
			{
				"title": "Рубальні",
				"icon": "sword-wound",
				"reference": "КГ, стор. 196",
				"description": "Мечі, сокири та кігті чудовиськ завдають рубальних пошкоджень."
			},
			{
				"title": "Силові",
				"icon": "ball-glow",
				"reference": "КГ, стор. 196",
				"description": "Силове поле — це чиста магія, сфокусована в руйнівну силу. Найчастіше силовим полем завдають пошкоджень закляття, як-от чарівна стріла та божественна зброя."
			},
			{
				"title": "Холодні",
				"icon": "ice-bolt",
				"reference": "КГ, стор. 197",
				"description": "Лютий холод від списа крижаного диявола та морозне дихання білого дракона завдають холодних пошкоджень."
			},
			{
				"title": "Електричні",
				"icon": "lightning-trio",
				"reference": "КГ, стор. 197",
				"description": "Закляття блискавка та дихання синього дракона завдають електричних пошкоджень."
			},
			{
				"title": "Отруйні",
				"icon": "poison-gas",
				"reference": "КГ, стор. 197",
				"description": "Отруйні укуси та токсичне дихання зеленого дракона завдають отруйних пошкоджень."
			}
		]
	}
]
