[
	{
		"title": "Зір",
		"subtitle": "Ефекти місцевості, що сильно ускладнюють видимість, пересування та інші дії.",
		"rules": [
			{
				"title": "Слабко заслонена",
				"icon": "tired-eye",
				"subtitle": "Перешкода перевірок Уважності (слабке світло, туман, негуста листва)",
				"reference": "КГ, стор. 183",
				"description": "<p>Істоти в такій місцевості здійснюють зі штрафом перевірки Мудрості (Уважність), що покладаються на зір.</p>"
			},
			{
				"title": "Сильно заслонена",
				"icon": "eyelashes",
				"subtitle": "Практична сліпота (темрява, непроглядний туман, густа листва)",
				"reference": "КГ, стор. 183",
				"description": "<p>Істоти фактично вважаються засліпленими, коли намагаються роздивитися щось, що перебуває в такій місцевості.</p>"
			}
		]
	},
	{
		"title": "Світло",
		"subtitle": "Наявність або відсутність світла створює три категорії освітлення: яскраве світло, тьмяне світло та темряву.",
		"rules": [
			{
				"title": "Яскраве світло",
				"icon": "star-pupil",
				"subtitle": "Яскраве світло дозволяє більшості істот добре бачити",
				"reference": "КГ, стор. 183",
				"description": "<p>Навіть похмурий день надає яскраве світло, так само як смолоскипи, ліхтарі, багаття та інші джерела світла у визначеному радіусі.</p>"
			},
			{
				"title": "Тьмяне світло",
				"icon": "semi-closed-eye",
				"subtitle": "Сутінки створюють слабко заслонену місцевість",
				"reference": "КГ, стор. 183",
				"description": "<p>Створює <b>слабко заслонену</b> місцевість. Область тьмяного світла зазвичай перебуває між джерелом яскравого світла, як-от смолоскип, та навколишньою темрявою.</p><p>На світанку та при заході сонця світло теж тьмяне. Яскравий місяць у повню освітлює землю тьмяним світлом.</p>"
			},
			{
				"title": "Темрява",
				"icon": "night-vision",
				"subtitle": "Темрява створює сильно заслонену місцевість",
				"reference": "КГ, стор. 183",
				"description": "<p>Створює <b>сильно заслонену</b> місцевість.</p><p>Персонажі опиняються в темряві вночі (коли не світить місяць), у коридорах підземелля та в областях магічної темряви.</p>"
			}
		]
	},
	{
		"title": "Особливе сприйняття",
		"subtitle": "Деякі істоти мають надзвичайні чуття, що дозволяє їм виживати у складних умовах.",
		"rules": [
			{
				"title": "Сліпий зір",
				"icon": "sonic-screech",
				"subtitle": "Сприйняття без зору",
				"reference": "КГ, стор. 183",
				"description": "<p>Істота зі сліпим зором може сприймати своє оточення у визначеному радіусі, не покладаючись на зір. Цим чуттям наділені істоти без очей, як-от слизи, та істоти з ехолокацією або загостреними чуттями, як-от кажани та дракони.</p>"
			},
			{
				"title": "Темний зір",
				"icon": "sunken-eye",
				"subtitle": "Обмежений зір у темряві",
				"reference": "КГ, стор. 184",
				"description": "<p>Багато істот, особливо ті, що мешкають під землею, мають темний зір. Такі істоти можуть бачити в темряві, наче вона є тьмяним світлом, тож для них ця область вважається слабко заслоненою. Однак такі істоти не можуть у темряві розрізняти кольори, для них це різні відтінки сірого.</p>"
			},
			{
				"title": "Відчуття вібрації",
				"icon": "quake-stomp",
				"subtitle": "Сприйняття через вібрації",
				"reference": "КМ, стор. 9",
				"description": "<p>Чудовиська з відчуттям вібрації можуть виявляти та визначати джерело коливань у межах визначеного радіусу за умови, що чудовисько та джерело коливань перебувають у контакті з однією й тією ж поверхнею або речовиною. Відчуття вібрації не може бути використане для виявлення літаючих або безтілесних істот. Багато риючих істот, як-от анхеґи або бурі увальні, мають це чуття.</p>"
			},
			{
				"title": "Істинний зір",
				"icon": "third-eye",
				"subtitle": "Темрява та ілюзії не поширюються на істот з істинним зором",
				"reference": "КГ, стор. 184",
				"description": "<p>Істоти з істинним зором можуть у визначеному радіусі бачити у звичайній та магічній темряві, бачити невидимих істот та предмети, автоматично виявляти зорові ілюзії та досягати успіху в рятівних кидках від них, і бачити справжній вигляд перевертнів та істот, перетворених магією.</p><p>Крім того, зір таких істот простягається на Ефірний План.</p>"
			}
		]
	},
	{
		"title": "Перешкоди",
		"subtitle": "Перешкоди можуть створювати укриття, даючи перевагу в захисті.",
		"rules": [
			{
				"title": "Укриття на половину",
				"icon": "broken-shield",
				"subtitle": "Перешкода закриває щонайменше половину тіла (паркан, меблі, істота)",
				"reference": "КГ, стор. 196",
				"description": "<p>Ціль з укриттям на половину отримує бонус +2 до КО та рятівних кидків Спритності.</p><p>Ціль отримує укриття на половину, якщо перешкода закриває щонайменше половину її тіла.</p><p>Це може бути низька стіна, великі меблі, вузький стовбур дерева або істота, як ворожа, так і дружня.</p>"
			},
			{
				"title": "Укриття на три чверті",
				"icon": "cracked-shield",
				"subtitle": "Перешкода закриває щонайменше три чверті тіла (ґратка, бійниця)",
				"reference": "КГ, стор. 196",
				"description": "<p>Ціль з укриттям на три чверті отримує бонус +5 до КО та рятівних кидків Спритності.</p><p>Ціль отримує укриття на три чверті, якщо перешкода закриває щонайменше три чверті її тіла.</p><p>Це може бути опускна ґратка, бійниця в стіні або широкий стовбур дерева.</p>"
			},
			{
				"title": "Повне укриття",
				"icon": "shield",
				"subtitle": "Перешкода закриває все тіло (стіна, гігантська істота)",
				"reference": "КГ, стор. 196",
				"description": "<p>На ціль з повним укриттям не можна безпосередньо націлювати атаки та закляття, хоча деякі закляття можуть захопити ціль областю впливу.</p><p>Ціль має повне укриття, якщо повністю прихована за перешкодою.</p>"
			}
		]
	}
]
