[
	{
		"title": "Зброя",
		"subtitle": "Властивості зброї",
		"rules": [
			{
				"title": "Боєприпас",
				"icon": "heavy-arrow",
				"subtitle": "Використовує боєприпаси",
				"reference": "КГ, стор. 146-147",
				"description": "Ви можете використовувати зброю з властивістю «боєприпас» для здійснення далекобійної атаки лише якщо у вас є боєприпаси для стрільби. Кожного разу, коли ви здійснюєте атаку цією зброєю, ви витрачаєте один боєприпас. Діставання боєприпасу з сагайдака або іншого контейнера є частиною атаки. Для зарядки одноручної зброї потрібна одна вільна рука. Наприкінці бою ви відновлюєте половину використаних боєприпасів, витративши хвилину на пошуки на полі бою. Якщо ви використовуєте зброю з властивістю «боєприпас» для здійснення рукопашної атаки, ви вважаєте її імпровізованою зброєю (дивіться «Імпровізована зброя»). Праща при цьому має бути заряджена."
			},
			{
				"title": "Дворучна",
				"icon": "halberd",
				"subtitle": "Зброя для двох рук",
				"reference": "КГ, стор. 147",
				"description": "Цю зброю потрібно тримати двома руками, коли ви атакуєте нею."
			},
			{
				"title": "Дистанційна",
				"icon": "bow-arrow",
				"subtitle": "Далекобійна зброя",
				"reference": "КГ, стор. 147",
				"description": "У зброї, за допомогою якої можна здійснювати далекобійні атаки, вказано діапазон у дужках після властивості «боєприпас» або «метальна». Діапазон складається з двох чисел. Перше — це нормальна дистанція у футах, а друге вказує максимальну дистанцію зброї. При здійсненні атаки по цілі, що перебуває на відстані, яка перевищує нормальну дистанцію, кидок атаки здійснюється з перешкодою. Ціль, що перебуває на відстані, яка перевищує максимальну дистанцію, атакувати не можна."
			},
			{
				"title": "Досяжність",
				"icon": "harpoon-trident",
				"subtitle": "Довга рукопашна зброя",
				"reference": "КГ, стор. 147",
				"description": "Ця зброя додає 5 футів до відстані, на якій ви можете здійснювати цією зброєю атаки, а також спровоковані атаки."
			},
			{
				"title": "Легка",
				"icon": "feather",
				"subtitle": "Легко керувати однією рукою",
				"reference": "КГ, стор. 147",
				"description": "Легка зброя маленька та зручна, і ідеально підходить для бою двома зброями."
			},
			{
				"title": "Метальна",
				"icon": "flying-shuriken",
				"subtitle": "Зброю можна метнути",
				"reference": "КГ, стор. 147",
				"description": "Якщо у зброї є властивість «метальна», ви можете здійснювати нею далекобійні атаки, метаючи її. Якщо це рукопашна зброя, ви використовуєте для кидків атаки та шкоди той самий модифікатор характеристики, що й при здійсненні рукопашної атаки цією зброєю. Наприклад, якщо ви метаєте ручну сокиру, ви використовуєте Силу, а якщо метаєте кинджал, то можете використовувати або Силу, або Спритність, оскільки у кинджала є властивість «фехтувальна»."
			},
			{
				"title": "Перезарядка",
				"icon": "crossbow",
				"subtitle": "Довга перезарядка",
				"reference": "КГ, стор. 147",
				"description": "Через довгу перезарядку цієї зброї ви можете вистрілити з неї лише один боєприпас однією дією, бонусною дією або реакцією, незалежно від кількості належних атак."
			},
			{
				"title": "Важка",
				"icon": "anvil",
				"subtitle": "Важка для малих істот",
				"reference": "КГ, стор. 147",
				"description": "Істоти Маленького розміру здійснюють кидки атаки важкою зброєю з перешкодою. Через розмір та вагу Маленькі істоти не можуть використовувати таку зброю ефективно."
			},
			{
				"title": "Універсальна",
				"icon": "relic-blade",
				"subtitle": "Зброя для однієї або двох рук",
				"reference": "КГ, стор. 147",
				"description": "Цю зброю можна використовувати як однією, так і двома руками. Шкода, зазначена у дужках після цієї властивості, означає шкоду при здійсненні рукопашної атаки двома руками."
			},
			{
				"title": "Фехтувальна",
				"icon": "sword-hilt",
				"subtitle": "Використовує Спритність замість Сили",
				"reference": "КГ, стор. 147",
				"description": "При здійсненні атаки фехтувальною зброєю ви самі обираєте, який модифікатор використовувати при здійсненні кидків атаки та шкоди — модифікатор Сили або Спритності. Для обох кидків має використовуватися один і той самий модифікатор."
			},
			{
				"title": "Особлива",
				"icon": "perspective-dice-six-faces-random",
				"subtitle": "Зброя з особливою властивістю",
				"reference": "КГ, стор. 147",
				"description": "Зброя з властивістю «особлива» використовується за спеціальними правилами, зазначеними в описі цієї зброї."
			}
		]
	},

	{
		"title": "Набори спорядження",
		"subtitle": "",
		"rules": [
			{
				"title": "Набір зламщика",
				"icon": "robber",
				"subtitle": "Вартість: 16зм",
				"reference": "КГ, стор. 151",
				"description": "Включає рюкзак, сумку з 1 000 металевих кульок, 10 футів волосіні, дзвіночок, 5 свічок, лом, молоток, 10 шлямбурів, закритий ліхтар, 2 фляги олії, раціони на 5 днів, трутницю та бурдюк. До набору також входить 50-футова конопляна мотузка, закріплена збоку."
			},
			{
				"title": "Набір дипломата",
				"icon": "shaking-hands",
				"subtitle": "Вартість: 39зм",
				"reference": "КГ, стор. 151",
				"description": "Включає скриню, 2 контейнери для мап та сувоїв, комплект чудового одягу, пляшечку чорнила, писальне перо, лампу, 2 фляги олії, 5 аркушів паперу, флакон парфумів, віск та мило."
			},
			{
				"title": "Набір археолога",
				"icon": "dungeon-gate",
				"subtitle": "Вартість: 12зм",
				"reference": "КГ, стор. 151",
				"description": "Включає рюкзак, лом, молоток, 10 шлямбурів, 10 смолоскипів, трутницю, раціони на 10 днів та бурдюк. До набору також входить 50-футова конопляна мотузка, закріплена збоку."
			},
			{
				"title": "Набір артиста",
				"icon": "drama-masks",
				"subtitle": "Вартість: 40зм",
				"reference": "КГ, стор. 151",
				"description": "Включає рюкзак, спальний мішок, 2 костюми, 5 свічок, раціони на 5 днів, бурдюк та набір для гриму."
			},
			{
				"title": "Набір мандрівника",
				"icon": "journey",
				"subtitle": "Вартість: 10зм",
				"reference": "КГ, стор. 151",
				"description": "Включає рюкзак, спальний мішок, столовий набір, трутницю, 10 смолоскипів, раціони на 10 днів та бурдюк. До набору також входить 50-футова конопляна мотузка, закріплена збоку."
			},
			{
				"title": "Набір священника",
				"icon": "holy-symbol",
				"subtitle": "Вартість: 19зм",
				"reference": "КГ, стор. 151",
				"description": "Включає рюкзак, ковдру, 10 свічок, трутницю, коробку для пожертвувань, 2 пакунки пахощів, кадило, облачення, раціони на 2 дні та бурдюк."
			},
			{
				"title": "Набір вченого",
				"icon": "bookmark",
				"subtitle": "Вартість: 40зм",
				"reference": "ПКЗ, стор. 79",
				"description": "Включає рюкзак, наукову книгу, пляшечку чорнила, писальне перо, 10 аркушів пергаменту, невеличку торбинку з піском та маленький ніж."
			}
		]
	},

	{
		"title": "Звичайні інструменти",
		"subtitle": "",
		"rules": [
			{
				"title": "Набір для гриму",
				"icon": "domino-mask",
				"subtitle": "Вартість: 25зм",
				"reference": "ПКЗ, стор. 81",
				"description": "Чудовий вибір для будь-кого, хто хоче займатися обманом, набір для гриму дозволяє своєму власнику приймати фальшиву особистість.<h4>Компоненти</h4>Набір для гриму включає різноманітну косметику, фарбу для волосся, трохи реквізиту та кілька нарядів.<h4>Обман</h4>У деяких випадках грим може допомогти вам плести більш переконливу брехню.<h4>Залякування</h4>Правильний образ може зробити вас більш грізним, коли ви хочете когось відлякати, прикинувшись зараженим чумою, або коли залякуєте зграю бандитів під виглядом головоріза.<h4>Виступ</h4>Мистецтво перевтілення може збільшити задоволеність публіки виступом, за умови, що образ належним чином розроблений, щоб викликати потрібну реакцію.<h4>Переконання</h4>Люди схильні довіряти людям в уніформі. Якщо ви замаскувалися під авторитетну фігуру, ваші спроби переконати інших зазвичай більш ефективні.<h4>Створення образу</h4>Як частина тривалого відпочинку ви можете створити образ для маскування. На надягання образу після його створення потрібна 1 хвилина. Ви можете одночасно мати при собі лише один такий образ, не привертаючи зайвої уваги, якщо у вас немає сумки зберігання або іншого подібного способу залишити їх непоміченими. Кожен такий образ важить 1 фунт. В інших випадках потрібно 10 хвилин на створення образу, що незначно змінює вашу зовнішність, і 30 хвилин, якщо потрібні більш суттєві зміни.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Приховати травми або особливі прикмети</td><td>10</td></tr><tr><td>Розпізнати використання маскування кимось іншим</td><td>10</td></tr><tr><td>Скопіювати зовнішність гуманоїда</td><td>20</td></tr></table>"
			},
			{
				"title": "Набір для фальсифікації",
				"icon": "wax-seal",
				"subtitle": "Вартість: 15зм",
				"reference": "ПКЗ, стор. 81",
				"description": "Набір для фальсифікації призначений для копіювання документів та спрощення копіювання особистої печатки або підпису.<h4>Компоненти</h4>Набір для фальсифікації включає чорнила різних видів, пергамент та папір різних видів, кілька писальних пер, печатки та сургуч, золотий та срібний листи та невеликі інструменти для ліплення з розплавленого воску імітації печатки.<h4>Магія</h4>Набір для фальсифікації може бути використаний разом з навичкою Магія, щоб визначити, чи є магічний предмет справжнім або підробленим.<h4>Обман</h4>Якісно виконана підробка, така як документ, що підтверджує вашу знатність або розпорядження, що гарантує вам безпечний проїзд, може надати достовірності вашій брехні.<h4>Історія</h4>Набір для фальсифікації разом з вашими пізнаннями в історії покращує вашу здатність підробляти історичні документи або визначати їхню справжність.<h4>Аналіз</h4>Коли ви оглядаєте предмет, володіння набором для фальсифікації допомагає визначити, як предмет був зроблений і чи він справжній.<h4>Інші інструменти</h4>Уміння використовувати інші інструменти робить ваші підробки більш правдоподібними.<h4>Швидка підробка</h4>Як частина короткого відпочинку ви можете створити підроблений документ довжиною не більше однієї сторінки. Як частина тривалого відпочинку ви можете створити документ довжиною до чотирьох сторінок.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Підробити почерк</td><td>15</td></tr><tr><td>Скопіювати воскову печатку</td><td>20</td></tr></table>"
			},
			{
				"title": "Ігровий набір",
				"icon": "rolling-dices",
				"subtitle": "Вартість: Різна",
				"reference": "ПКЗ, стор. 81",
				"description": "Володіння ігровим набором застосовується до одного виду гри, наприклад, до ставки трьох драконів або до азартних ігор, що використовують кості.<h4>Компоненти</h4>Ігровий набір включає все необхідне для конкретної гри або групи ігор, як, наприклад, повна колода карт або дошка та фігури.<h4>Історія</h4>Ваша майстерність у грі включає знання про її історію, а також знання про важливі події та відомих історичних постатей, пов'язаних з грою.<h4>Проникливість</h4>Зіграти з кимось — це чудовий спосіб зрозуміти його характер, що, у свою чергу, дозволяє вам краще розпізнавати брехню та визначати його настрій.<h4>Спритність рук</h4>Спритність рук — це корисна навичка для шахрайства у грі, оскільки дозволяє вам міняти місцями фігури, ховати карти або змінювати невдалий результат кидка кості.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Зловити гравця на шахрайстві</td><td>15</td></tr><tr><td>Зрозуміти характер опонента</td><td>15</td></tr></table>"
			},
			{
				"title": "Набір травника",
				"icon": "spoted-flower",
				"subtitle": "Вартість: 5зм",
				"reference": "ПКЗ, стор. 82",
				"description": "Володіння набором травника дозволяє вам розпізнавати рослини та надійно зберігати їхні корисні частини.<h4>Компоненти</h4>Набір травника включає мішечки для зберігання трав, секатор та шкіряні рукавиці для збирання рослин, кілька скляних банок, ступку та товкач.<h4>Магія</h4>Ваша обізнаність у природі та використанні рослин може дати додаткові знання до магічних досліджень, коли справа стосується рослин та спроб розпізнати зілля.<h4>Аналіз</h4>Коли ви обстежуєте зарослу рослинами зону, володіння цим набором допомагає вам знаходити деталі та зачіпки, які інші б проґавили.<h4>Медицина</h4>Ваша майстерність травника покращує ваші здібності лікувати хвороби та рани, розширюючи доступні методи завдяки використанню лікарських рослин.<h4>Природа та Виживання</h4>Коли ви подорожуєте дикою місцевістю, ваші навички травництва полегшують розпізнавання рослин та пошук джерел їжі, які інші можуть не помітити.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Знайти рослини</td><td>15</td></tr><tr><td>Розпізнати отруту</td><td>20</td></tr></table>"
			},
			{
				"title": "Музичні інструменти",
				"icon": "guitar",
				"subtitle": "Вартість: Різна",
				"reference": "КГ, стор. 154",
				"description": "<b>Волинка:</b> 30зм <br /><b>Барабан:</b> 6зм <br /><b>Цимбали:</b> 25зм <br /><b>Флейта:</b> 2зм <br /><b>Лютня:</b> 35зм <br /><b>Ліра:</b> 30зм <br /><b>Ріжок:</b> 3зм <br /><b>Сопілка:</b> 12зм <br /><b>Шалмей:</b> 2зм <br /><b>Віола:</b> 30зм <br />Володіння музичним інструментом означає, що ви знайомі з прийомами гри на ньому. Ви також знаєте кілька пісень, як правило, що виконуються на цьому інструменті. Якщо ви володієте певним музичним інструментом, ви можете додавати бонус майстерності до перевірок характеристик, здійснених під час гри на ньому. Бард може використовувати музичний інструмент як фокусування для заклять. Для кожного музичного інструменту потрібне окреме володіння.<h4>Історія</h4>Ваш досвід допомагає вам згадати історичні факти, пов'язані з вашим інструментом.<h4>Виступ</h4>Ваші вистави помітно покращуються, коли ви включаєте до них гру на інструменті.<h4>Створення мелодії</h4>Як частина тривалого відпочинку ви можете створити нову мелодію та слова для пісні, що виконується на вашому інструменті.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Розпізнати мелодію</td><td>10</td></tr><tr><td>Зімпровізувати мелодію</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти навігатора",
				"icon": "compass",
				"subtitle": "Вартість: 25зм",
				"reference": "ПКЗ, стор. 83",
				"description": "Володіння інструментами навігатора допомагає вам визначити істинний курс, ґрунтуючись на спостереженні за зірками. Вони також дозволяють вам розбиратися у читанні схем та карт, завдяки виробленому у вас почуттю напрямку.<h4>Компоненти</h4>Інструменти навігатора включають секстант, компас, кронциркуль, лінійку, пергамент, чорнило та писальне перо.<h4>Виживання</h4>Уміння поводитися з інструментами навігатора допомагає вам не заблукати та дає знання про найбільш вірогідне розташування доріг та населених пунктів.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Прокласти курс</td><td>10</td></tr><tr><td>Визначити своє місцезнаходження на морській навігаційній карті</td><td>15</td></tr></table>"
			},
			{
				"title": "Інструменти отруйника",
				"icon": "poison-bottle",
				"subtitle": "Вартість: 50зм",
				"reference": "ПКЗ, стор. 83",
				"description": "Інструменти отруйника — це улюблений засіб злодіїв, убивць та інших сумнівних особистостей. Вони дозволяють вам використовувати отрути та створювати їх з різних речовин. Ваші пізнання в отрутах також допомагають вам зцілювати від них.<h4>Компоненти</h4>Інструменти отруйника включають скляні склянки, ступку та товкач, хімічні реагенти та скляну паличку для розмішування.<h4>Історія</h4>Ваша підготовка у використанні отрут може допомогти вам при спробах згадати факти про сумно відомі отруєння.<h4>Аналіз та Сприйняття</h4>Ваші пізнання в отрутах навчили вас бути обережним, маючи справу з цими речовинами, тим самим допомагаючи вам при обстеженні отруєного предмета.<h4>Медицина</h4>Коли ви лікуєте жертву отрути, ваша обізнаність може дати вам додаткові знання про те, як правильніше доглядати за отруєним.<h4>Природа та Виживання</h4>Робота з отрутами дозволила вам отримати знання про те, які рослини та тварини отруйні.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Розпізнати отруєний предмет</td><td>10</td></tr><tr><td>Визначити ефект отрути</td><td>20</td></tr></table>"
			},
			{
				"title": "Злодійські інструменти",
				"icon": "lockpicks",
				"subtitle": "Вартість: 25зм",
				"reference": "ПКЗ, стор. 84",
				"description": "Можливо, найчастіше використовувані шукачами пригод, злодійські інструменти розроблені для зламування замків та знешкодження пасток. Володіння цими інструментами також дає вам загальні знання про принципи дії пасток та замків.<h4>Компоненти</h4>Злодійські інструменти включають надфіль, набір відмичок, невелике дзеркальце з металевою ручкою, набір ножиць з вузькими лезами та пару щипців.<h4>Історія</h4>Ваші пізнання в галузі пасток дають вам додаткові знання при відповідях на запитання про місця, відомі своїми пастками.<h4>Аналіз та Сприйняття</h4>Ви отримуєте додаткові знання при пошуку пасток, тому що вам відомі різні прості ознаки, що видають їхню наявність.<h4>Встановлення пасток</h4>Ви можете не тільки знешкоджувати пастки, а й встановлювати їх. Як частина короткого відпочинку ви можете створити пастку з підручних засобів.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Зламати замок</td><td>Різна</td></tr><tr><td>Знешкодити пастку</td><td>Різна</td></tr></table>"
			}
		]
	},

	{
		"title": "Інструменти ремісників",
		"subtitle": "",
		"rules": [
			{
				"title": "Інструменти для ремесла",
				"icon": "hammer-nails",
				"subtitle": "",
				"reference": "КГ, стор. 154",
				"description": "В ці особливі набори входять інструменти, необхідні для ремесла та торгівлі. У таблиці наведено приклади найпоширеніших наборів, кожен з яких пов'язаний зі своїм ремеслом. Володіння інструментами ремісника дозволяє додавати бонус майстерності до перевірок характеристик, здійснених при використанні інструментів у ремеслі. Для кожного набору інструментів потрібне окреме володіння."
			},
			{
				"title": "Інструменти алхіміка",
				"icon": "potion-ball",
				"subtitle": "Вартість: 50зм",
				"reference": "ПКЗ, стор. 79",
				"description": "Інструменти алхіміка дозволяють персонажу створювати корисні суміші, такі як кислота або алхімічний вогонь.<h4>Компоненти</h4>Інструменти алхіміка включають дві скляні мензурки, металевий каркас, що утримує мензурку над відкритим полум'ям, скляну паличку для розмішування, невеликі ступку та товкач, мішечок звичайних алхімічних інгредієнтів, що включають сіль, подрібнене залізо та дистильовану воду.<h4>Магія</h4>Володіння інструментами алхіміка дозволяє вам розкрити більше інформації при перевірках Магії, пов'язаних з зіллями та подібними речовинами.<h4>Алхімічне ремесло</h4>Ви можете використовувати володіння інструментами для створення алхімічних предметів. Як частина тривалого відпочинку ви можете використовувати інструменти алхіміка, щоб зробити одну порцію кислоти, алхімічного вогню, протиотрути, олії, парфумів або мила.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Створити клуби густого диму</td><td>10</td></tr><tr><td>Розпізнати отруту</td><td>10</td></tr><tr><td>Розпізнати речовину</td><td>15</td></tr><tr><td>Влаштувати підпал</td><td>15</td></tr><tr><td>Нейтралізувати кислоту</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти пивовара",
				"icon": "beer-stein",
				"subtitle": "Вартість: 20зм",
				"reference": "ПКЗ, стор. 79",
				"description": "Пивоваріння — це мистецтво виробництва пива. Але цей процес може використовуватися не тільки для створення алкогольних напоїв, а й для очищення води.<h4>Компоненти</h4>Інструменти пивовара включають велику скляну пляшку, деяку кількість хмелю, сифон, змійовик та кілька футів трубок.<h4>Історія</h4>Володіння інструментами пивовара дає вам додаткові знання при перевірках Інтелекту (Історія), що стосуються подій, важливою частиною яких був алкоголь.<h4>Медицина</h4>Володіння цими інструментами надає додаткові знання, коли ви полегшуєте страждання від алкогольного отруєння або похмілля.<h4>Дистиляція</h4>Ваші знання пивоваріння дозволяють вам очищувати воду, яка інакше була б непридатною для пиття. Як частина тривалого відпочинку ви можете очистити до 6 галонів води або 1 галон як частина короткого відпочинку.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Виявити отруту або домішку в напої</td><td>10</td></tr><tr><td>Розпізнати алкоголь</td><td>15</td></tr><tr><td>Ігнорувати ефект алкоголю</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти каліграфа",
				"icon": "scroll-quill",
				"subtitle": "Вартість: 10зм",
				"reference": "ПКЗ, стор. 79",
				"description": "Каліграфія трактує письмо як прекрасне витончене мистецтво. Каліграфи створюють текст, який радує око, використовуючи стиль, який складно підробити.<h4>Компоненти</h4>Інструменти каліграфа включають чорнила, безліч пергаментних аркушів та три писальних пера.<h4>Магія</h4>Хоча каліграфія мало допомагає у розшифруванні вмісту магічного тексту, володіння цими інструментами допомагає визначити, хто написав магічний текст.<h4>Аналіз</h4>Володіння цими інструментами може збільшити вигоду при успішній перевірці, що здійснюється для аналізу або дослідження давніх записів, сувоїв або іншого тексту.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Розпізнати того, хто писав немагічний рукописний текст</td><td>10</td></tr><tr><td>Визначити душевний стан того, хто писав</td><td>15</td></tr><tr><td>Розпізнати підроблений текст</td><td>15</td></tr><tr><td>Підробити підпис</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти теслі",
				"icon": "hand-saw",
				"subtitle": "Вартість: 8зм",
				"reference": "ПКЗ, стор. 80",
				"description": "Навички теслярства дозволяють персонажу будувати дерев'яні споруди. Тесля може побудувати будинок, хатину, дерев'яну шафу або подібний предмет.<h4>Компоненти</h4>Інструменти теслі включають пилку, молоток, цвяхи, сокиру, кутник, лінійку, рубанок та стамеску.<h4>Історія</h4>Володіння цими інструментами допомагає вам визначати призначення та походження дерев'яних будівель та інших великих дерев'яних об'єктів.<h4>Аналіз</h4>Ви отримуєте додаткові знання при обстеженні зони у дерев'яній будівлі, тому що ви знаєте будівельні хитрощі, які можуть щось приховати.<h4>Сприйняття</h4>Ви можете помітити нерівності на дерев'яних стінах та підлогах, що полегшує пошук пасток та таємних ходів.<h4>Укріплення</h4>За 1 хвилину за наявності матеріалів ви можете укріпити двері або вікно. Сл кидка на вибивання збільшується на 5.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Побудувати просту дерев'яну споруду</td><td>10</td></tr><tr><td>Спроєктувати складну дерев'яну будівлю</td><td>15</td></tr><tr><td>Знайти слабке місце у дерев'яній стіні</td><td>15</td></tr><tr><td>Зняти двері з петель</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти картографа",
				"icon": "treasure-map",
				"subtitle": "Вартість: 15зм",
				"reference": "ПКЗ, стор. 80",
				"description": "Використовуючи інструменти картографа, ви можете скласти достовірну карту, щоб зробити подорож простішою для вас та для тих, хто піде тут після вас.<h4>Компоненти</h4>Інструменти картографа включають писальне перо, чорнила, пергамент, циркуль, кронциркуль та лінійку.<h4>Магія, Історія, Релігія</h4>Ви можете використовувати ваші пізнання в картах та різних місцях, щоб отримувати більш детальну інформацію при використанні цих навичок.<h4>Природа</h4>Ваше знайомство з фізичною географією полегшує вам пошук відповідей на питання та вирішення проблем, що стосуються навколишньої місцевості.<h4>Виживання</h4>Ваше розуміння географії полегшує пошук шляху до цивілізації та зменшує ймовірність того, що ви заблукаєте.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Визначити вік та походження карти</td><td>10</td></tr><tr><td>Прикинути напрямок та відстань до орієнтира</td><td>15</td></tr><tr><td>Розпізнати, що карта підроблена</td><td>15</td></tr><tr><td>Домалювати відсутній шматок карти</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти шевця",
				"icon": "boots",
				"subtitle": "Вартість: 5зм",
				"reference": "ПКЗ, стор. 80",
				"description": "Попри те, що професія шевця може здатися шукачу пригод занадто простою, пара добрих чобіт буде супроводжувати персонажа і у важкопрохідних хащах, і у смертельних підземеллях.<h4>Компоненти</h4>Інструменти шевця включають молоток, шило, ніж, взуттєву колодку, ножиці, запас шкіри та ниток.<h4>Магія, Історія</h4>Ваші знання про взуття допомагають вам визначити магічні властивості зачарованих чобіт або дізнатися історію подібних предметів.<h4>Аналіз</h4>Взуття приховує безліч секретів. Ви можете дізнатися, де нещодавно був той, чиє взуття ви оглядаєте на предмет бруду та зношеності.<h4>Догляд за взуттям</h4>Як частина тривалого відпочинку ви можете полагодити взуття ваших товаришів. Протягом наступних 24 годин до 6 істот на ваш вибір, що носять взуття, над яким ви попрацювали, можуть подорожувати до 10 годин на день, не здійснюючи рятівних кидків від виснаження.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Визначити вік та походження взуття</td><td>10</td></tr><tr><td>Знайти потаємне відділення у каблуку</td><td>15</td></tr></table>"
			},
			{
				"title": "Інструменти кухаря",
				"icon": "camp-cooking-pot",
				"subtitle": "Вартість: 1зм",
				"reference": "ПКЗ, стор. 80",
				"description": "Життя шукача пригод важке. За наявності в компанії кухаря ваша їжа буде набагато смачнішою, ніж звичні галети та сухофрукти.<h4>Компоненти</h4>Інструменти кухаря включають металевий казан, ножі, виделки, ложку для розмішування та половник.<h4>Історія</h4>Ваші знання кулінарних методик дозволяють вам оцінювати структуру соціального розвитку, ґрунтуючись на гастрономічних звичаях тієї культури.<h4>Медицина</h4>Надаючи лікування, ви можете перетворити гірки або кислі ліки на приємну на смак страву.<h4>Виживання</h4>Добуваючи їжу, ви можете використовувати зібрані вами інгредієнти, які інші не змогли б приготувати.<h4>Приготування їжі</h4>Як частина короткого відпочинку ви можете приготувати смачну страву, яка допоможе вашим товаришам відновити сили. Ви та до п'яти істот на ваш вибір відновлюєте по 1 додатковому хіту за кожну витрачену під час короткого відпочинку Кість Хітів.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Приготувати звичайну їжу</td><td>10</td></tr><tr><td>Повторити страву</td><td>10</td></tr><tr><td>Виявити отруту або домішку в їжі</td><td>15</td></tr><tr><td>Приготувати вишукану страву</td><td>15</td></tr></table>"
			},
			{
				"title": "Інструменти склодува",
				"icon": "wine-glass",
				"subtitle": "Вартість: 30зм",
				"reference": "ПКЗ, стор. 81",
				"description": "Той, хто володіє інструментами склодува, не тільки вміє видувати скло, а й знає особливі методики виготовлення скляних предметів.<h4>Компоненти</h4>Інструменти склодува включають трубку для видування, невелику склодувну обкатку, катальник, розвертки та щипці. Вам потрібне джерело тепла для роботи зі склом.<h4>Магія та Історія</h4>Ваші знання технік видування скла допомагають вам, коли ви вивчаєте скляний предмет, як, наприклад, флакон із зіллям або скляний предмет, знайдений у скарбах.<h4>Аналіз</h4>Коли ви вивчаєте зону, ваші знання можуть допомогти вам, якщо улики включають розбите скло або скляні предмети.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Визначити походження скла</td><td>10</td></tr><tr><td>Визначити, що колись містив скляний предмет</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти ювеліра",
				"icon": "ring-box",
				"subtitle": "Вартість: 25зм",
				"reference": "ПКЗ, стор. 82",
				"description": "Володіння інструментами ювеліра включає знання основних способів роботи з коштовностями. Також воно дозволяє розпізнавати дорогоцінне каміння.<h4>Компоненти</h4>Інструменти ювеліра включають невеликі пилку та молоточок, напилок, щипці та пінцет.<h4>Магія</h4>Володіння інструментами ювеліра дає вам знання про відомі способи магічного застосування дорогоцінного каміння.<h4>Аналіз</h4>При огляді коштовностей володіння інструментами ювеліра допомагає вам знаходити зачіпки, які інші б проґавили.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Змінити зовнішній вигляд коштовності</td><td>15</td></tr><tr><td>Визначити минуле коштовності</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти лимаря",
				"icon": "leather-vest",
				"subtitle": "Вартість: 5зм",
				"reference": "ПКЗ, стор. 82",
				"description": "Пізнання у шкіряній справі поширюються на знання про шкури тварин та їхні властивості. Вони також включають знання про шкіряні обладунки та аналогічні речі.<h4>Компоненти</h4>Інструменти лимаря включають шкіряний різак (ніж), невелику киянку, канавкоріз, пробійник, нитку та шматки шкіри.<h4>Магія</h4>Ваші знання та досвід у роботі зі шкірою дають вам додаткові знання при обстеженні магічних предметів, зроблених зі шкіри.<h4>Аналіз</h4>Ви отримуєте додаткові знання, коли досліджуєте шкіряні предмети або улики, пов'язані з ними.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Змінити зовнішній вигляд шкіряного предмета</td><td>10</td></tr><tr><td>Визначити минуле шкіряного предмета</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти муляра",
				"icon": "stone-crafting",
				"subtitle": "Вартість: 10зм",
				"reference": "ПКЗ, стор. 82",
				"description": "Інструменти муляра дозволяють вам зводити кам'яні споруди, включаючи стіни та будівлі з цегли.<h4>Компоненти</h4>Інструменти муляра включають мастерок, молоток, долото, щітки та кутник.<h4>Магія</h4>Ваш досвід допомагає вам визначати дату будівництва та призначення кам'яної будівлі, а також зрозуміти, хто міг її побудувати.<h4>Аналіз</h4>Ви отримуєте додаткові знання при обстеженні приміщень у кам'яній будівлі.<h4>Сприйняття</h4>Ви помічаєте нерівності на кам'яних стінах та підлогах, що полегшує пошук пасток та таємних ходів.<h4>Знесення</h4>Ваші пізнання у кам'яному зодчестві дозволяють вам знайти вразливі місця у кладці кам'яних стін. Ви завдаєте таким спорудам подвійну шкоду своїми атаками зброєю.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Продовбати долотом невеликий отвір у кам'яній стіні</td><td>10</td></tr><tr><td>Знайти слабке місце у кам'яній стіні</td><td>15</td></tr></table>"
			},
			{
				"title": "Інструменти художника",
				"icon": "paint-brush",
				"subtitle": "Вартість: 10зм",
				"reference": "ПКЗ, стор. 83",
				"description": "Володіння інструментами художника дозволяє вам писати фарбами та малювати олівцем. Ви також розбираєтесь в історії мистецтва, що може допомогти вам при огляді творів мистецтва.<h4>Компоненти</h4>Інструменти художника включають мольберт, полотно, фарби, пензлі, вугільні олівці та палітру.<h4>Магія, Історія та Релігія</h4>Ваш досвід допомагає вам розкрити знання будь-якого роду, що пов'язані з творами мистецтва.<h4>Аналіз та Сприйняття</h4>Коли ви оглядаєте картину або подібний твір образотворчого мистецтва, ваша обізнаність у способах їх створення може дати вам додаткові знання.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Написати точний портрет</td><td>10</td></tr><tr><td>Підробити картину</td><td>15</td></tr><tr><td>Створити картину з прихованим посланням</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти гончара",
				"icon": "painted-pottery",
				"subtitle": "Вартість: 10зм",
				"reference": "ПКЗ, стор. 83",
				"description": "Інструменти гончара використовуються для створення різноманітних керамічних предметів, найпоширеніші з них — це горщики та подібні посудини.<h4>Компоненти</h4>Інструменти гончара включають гончарні голки, циклі, скребки, ніж та кронциркуль.<h4>Історія</h4>Ваші знання та досвід допомагають вам розпізнавати керамічні предмети, отримуючи відомості про те, коли вони були зроблені та з яких місць або якої культури вони походять.<h4>Аналіз та Сприйняття</h4>Ви отримуєте додаткові знання при огляді кераміки, знаходячи зачіпки, які інші можуть не помітити.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Визначити, що було в посудині</td><td>10</td></tr><tr><td>Створити міцний горщик</td><td>15</td></tr><tr><td>Знайти слабке місце керамічного предмета</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти коваля",
				"icon": "anvil-impact",
				"subtitle": "Вартість: 20зм",
				"reference": "ПКЗ, стор. 83",
				"description": "Інструменти коваля дозволяють вам працювати з металом, нагріваючи його для зміни форми, відновлюючи пошкодження або створюючи зі злитків корисні предмети.<h4>Компоненти</h4>Інструменти коваля включають молоти, кліщі, вугілля, ганчір'я та точильний камінь.<h4>Історія та Магія</h4>Ваш досвід дає вам додаткові знання при обстеженні металевих предметів, таких як зброя.<h4>Аналіз</h4>Ви можете виявляти зачіпки, які інші можуть не помітити, коли розслідування стосується обладунків, зброї або інших виробів металообробки.<h4>Починка</h4>За наявності доступу до інструментів та відкритого вогню, жару якого достатньо, щоб зробити метал пластичним, ви можете відновити по 10 хітів пошкодженого металевого предмета за кожну годину роботи.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Нагострити затуплений клинок</td><td>10</td></tr><tr><td>Полагодити комплект обладунків</td><td>15</td></tr><tr><td>Роз'єднати немагічний металевий предмет</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти ремонтника",
				"icon": "tinker",
				"subtitle": "Вартість: 50зм",
				"reference": "ПКЗ, стор. 84",
				"description": "Набір інструментів ремонтника призначений для того, щоб лагодити безліч звичайних предметів. І хоча ви не можете створити більшість із них інструментами ремонтника, ви можете полагодити порвану одежу, нагострити затуплений меч та підлатати потерту кольчугу.<h4>Компоненти</h4>Інструменти ремонтника включають різноманітні ручні інструменти, нитки, голки, точильний камінь, шматки тканини та шкіри, невелику банку клею.<h4>Історія</h4>Ви можете визначити вік та походження предмета, навіть якщо у вас є лише кілька уламків, що залишилися від оригіналу.<h4>Аналіз</h4>Коли ви оглядаєте пошкоджений предмет, ви дізнаєтесь, як і наскільки давно він був пошкоджений.<h4>Починка</h4>Ви можете відновити по 10 хітів пошкодженого предмета за кожну годину роботи.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Тимчасово полагодити пошкоджений механізм</td><td>10</td></tr><tr><td>Полагодити предмет удвічі швидше</td><td>15</td></tr><tr><td>Змайструвати з мотлоху тимчасовий предмет</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти ткача",
				"icon": "wool",
				"subtitle": "Вартість: 1зм",
				"reference": "ПКЗ, стор. 85",
				"description": "Інструменти ткача дозволяють вам шити одяг та підганяти його по фігурі.<h4>Компоненти</h4>Інструменти ткача включають нитки, голки та шматки тканини. Ви вмієте користуватися ткацьким верстатом, але подібне обладнання занадто громіздке для транспортування.<h4>Магія та Історія</h4>Ваш досвід дає вам додаткові знання при огляді предметів гардеробу, включаючи плащі та інші накидки.<h4>Починка</h4>Як частина короткого відпочинку ви можете полагодити один пошкоджений предмет одягу.<h4>Пошиття одягу</h4>Як частина тривалого відпочинку ви можете створити одяг для істоти за наявності достатньої кількості тканини та ниток.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Повторне використання тканини</td><td>10</td></tr><tr><td>Заштопати дірку в тканині</td><td>10</td></tr><tr><td>Підшити вбрання</td><td>15</td></tr></table>"
			},
			{
				"title": "Інструменти різьбяра по дереву",
				"icon": "bone-knife",
				"subtitle": "Вартість: 1зм",
				"reference": "ПКЗ, стор. 85",
				"description": "Інструменти різьбяра по дереву дозволяють вам створювати складні предмети з дерева, такі як дерев'яні фігурки або стріли.<h4>Компоненти</h4>Інструменти різьбяра по дереву включають ніж, стамеску та маленьку пилку.<h4>Магія та Історія</h4>Ваш досвід дає вам додаткові знання при огляді дерев'яних предметів, таких як статуетки або стріли.<h4>Природа</h4>Ваші пізнання про деревину дають вам додаткові знання, коли ви вивчаєте дерева.<h4>Починка</h4>Як частина короткого відпочинку ви можете полагодити один пошкоджений дерев'яний предмет.<h4>Зробити стріли</h4>Як частина короткого відпочинку ви можете зробити до п'яти стріл. Як частина тривалого відпочинку ви можете зробити до дванадцяти. Ви повинні мати під рукою деревину для виготовлення стріл.<table><tr><th><b>Дія</b></th><th><b>Сл</b></th></tr><tr><td>Зробити невелику дерев'яну фігурку</td><td>10</td></tr><tr><td>Вирізати хитромудрий візерунок на деревині</td><td>15</td></tr></table>"
			}
		]
	},
	{
		"title": "Інші предмети та послуги",
		"subtitle": "",
		"rules": [
			{
				"title": "Джерела освітлення",
				"icon": "torch",
				"subtitle": "Смолоскипи, ліхтарі, магія",
				"reference": "КГ, стор. 151-153",
				"description": "<table><tr><th><b>Джерело</b></th><th><b>Ціна</b></th><th><b>Яскравий/тьмяний</b></th><th><b>Тривал.</b></th></tr><tr><td>Смолоскип</td><td>1 мм</td><td>20 фт./40 фт.</td><td>1 год.</td></tr><tr><td>Лампа</td><td>5 см</td><td>15 фт./45 фт.</td><td>6 год.</td></tr><tr><td>Ліхтар, закритий</td><td>5 зм</td><td>15 фт./30 фт.</td><td>6 год.</td></tr><tr><td>Ліхтар, спрямований</td><td>10 зм</td><td>30 фт./60 фт.</td><td>6 год.</td></tr><tr><td>Закляття «Світло»</td><td>—</td><td>20 фт./40 фт.</td><td>1 год.</td></tr></table>"
			},
			{
				"title": "Товари",
				"icon": "cow",
				"subtitle": "Товари та сировина на продаж",
				"reference": "КГ, стор. 157",
				"description": "<p>Багатство вимірюється не лише монетами. Воно може вимірюватися домашньою худобою, зерном, землями, правами на збір податків або правами видобувати ресурси (у шахті чи лісі).</p><table><tr><th><b>Товар</b></th><th><b>Вартість</b></th></tr><tr><td>1 фунт пшениці</td><td>1 мм</td></tr><tr><td>1 фунт борошна</td><td>2 мм</td></tr><tr><td>1 курка</td><td>2 мм</td></tr><tr><td>1 фунт солі</td><td>5 мм</td></tr><tr><td>1 фунт заліза</td><td>1 см</td></tr><tr><td>1 кв. м полотна</td><td>1 см</td></tr><tr><td>1 фунт міді</td><td>5 см</td></tr><tr><td>1 кв. м бавовняної тканини</td><td>5 см</td></tr><tr><td>1 фунт імбиру</td><td>1 зм</td></tr><tr><td>1 коза</td><td>1 зм</td></tr><tr><td>1 фунт кориці або перцю</td><td>2 зм</td></tr><tr><td>1 вівця</td><td>2 зм</td></tr><tr><td>1 фунт гвоздики</td><td>3 зм</td></tr><tr><td>1 свиня</td><td>3 зм</td></tr><tr><td>1 фунт срібла</td><td>5 зм</td></tr><tr><td>1 кв. м лляної тканини</td><td>5 зм</td></tr><tr><td>1 кв. м шовку</td><td>10 зм</td></tr><tr><td>1 корова</td><td>10 зм</td></tr><tr><td>1 фунт шафрану</td><td>15 зм</td></tr><tr><td>1 віл</td><td>15 зм</td></tr><tr><td>1 фунт золота</td><td>50 зм</td></tr><tr><td>1 фунт платини</td><td>500 зм</td></tr></table>"
			},
			{
				"title": "Їжа, напої та постій",
				"icon": "meal",
				"subtitle": "",
				"reference": "КГ, стор. 158",
				"description": "<p>У наведеній таблиці зазначено ціни за готову їжу та одну ніч постою. Ці ціни вже включені у витрати на існування.</p><table><tr><th><b>Товар/послуга</b></th><th><b>Вартість</b></th></tr><tr><td>Вино</td><td></td></tr><tr><td>— Звичайне (кухоль)</td><td>2 см</td></tr><tr><td>— Відмінне (пляшка)</td><td>10 зм</td></tr><tr><td>М'ясо, шматок</td><td>3 зм</td></tr><tr><td>Пиво</td><td></td></tr><tr><td>— Галон (4 літри)</td><td>2 см</td></tr><tr><td>— Кухоль</td><td>4 мм</td></tr><tr><td>Постоялий двір (за день)</td><td></td></tr><tr><td>— Жебрацьке</td><td>7 мм</td></tr><tr><td>— Бідне</td><td>1 см</td></tr><tr><td>— Скромне</td><td>5 см</td></tr><tr><td>— Комфортне</td><td>8 см</td></tr><tr><td>— Багате</td><td>2 зм</td></tr><tr><td>— Аристократичне</td><td>4 зм</td></tr><tr><td>Харчування (за день)</td><td></td></tr><tr><td>— Жебрацьке</td><td>3 мм</td></tr><tr><td>— Бідне</td><td>6 мм</td></tr><tr><td>— Скромне</td><td>3 см</td></tr><tr><td>— Комфортне</td><td>5 см</td></tr><tr><td>— Багате</td><td>8 см</td></tr><tr><td>— Аристократичне</td><td>2 зм</td></tr><tr><td>Сир, шматок</td><td>1 см</td></tr><tr><td>Святковий обід (на 1 їдця)</td><td>10 зм</td></tr><tr><td>Хліб, окраєць</td><td>2 мм</td></tr></table>"
			}
		]
	}
]
