[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Зцілення",
				"icon": "health-normal",
				"subtitle": "Відновлення здоров'я",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо пошкодження не спричинили смерть, вони не є постійними. І навіть смерть можна обернути потужною магією. Хіти істоти відновлюються відпочинком, а магія, як-от закляття лікування ран або зілля лікування, усувають пошкодження миттєво.</p><p>Якщо істота отримує будь-яке лікування, відновлені хіти додаються до її поточних хітів. Хіти істоти не можуть перевищувати її максимум хітів, тому зайві хіти втрачаються. Наприклад, друїд відновлює слідопиту 8 хітів. Якщо у слідопита зараз 14 хітів, а максимум хітів 20, слідопит відновлює 6 хітів, а не 8.</p><p>Померла істота не може відновлювати хіти, поки така магія як відродження не поверне її до життя.</p>"
			},
			{
				"title": "Миттєва смерть",
				"icon": "decapitation",
				"subtitle": "Смерть від величезних пошкоджень",
				"reference": "КГ, стор. 197",
				"description": "<p>Великі пошкодження можуть вбити вас миттєво. Якщо пошкодження опускають ваші хіти до 0, і ще залишаються надлишки, ви вмираєте, якщо надлишки дорівнюють максимуму ваших хітів або перевищують його.</p><p>Наприклад, у жриці з максимумом хітів 12 зараз 6 хітів. Якщо вона отримує від атаки 18 пошкоджень, хіти опускаються до 0, але залишається ще 12 пошкоджень. Оскільки ці пошкодження дорівнюють максимуму хітів, жриця вмирає.</p>"
			},
			{
				"title": "Втрата свідомості",
				"icon": "sleepy",
				"subtitle": "Падіння хітів до 0",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо пошкодження опускають ваші хіти до 0, але не вбивають вас, ви втрачаєте свідомість. Ви приходите до тями, якщо відновлюєте хіти.</p>"
			},
			{
				"title": "Рятівні кидки від смерті",
				"icon": "dead-head",
				"subtitle": "Якщо ви починаєте хід з 0 хітів, ви маєте здійснити рятівний кидок від смерті",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо ви починаєте хід з 0 хітів, ви маєте здійснити особливий рятівний кидок, що називається рятівним кидком від смерті, щоб визначити, чи наближаєтеся ви до смерті, чи чіпляєтеся за життя. На відміну від інших рятівних кидків, цей не прив'язаний до жодної характеристики. Тепер ви перебуваєте в руках долі, і допомогти вам можуть лише закляття та вміння, що поліпшують шанси на здійснення успішних рятівних кидків.</p>Киньте к20. Якщо результат буде «10» або вище, ви досягли успіху. Інакше рятівний кидок провалено. Самі по собі успіхи та невдачі не мають жодного ефекту. У разі трьох успіхів ви стаєте стабілізованим (дивіться нижче). У разі трьох провалів ви вмираєте. Успіхи та провали не мусять бути послідовними; відстежуйте кількість і тих, і інших, поки не накопичите три однакові результати. І ті, і інші скидаються до нуля, коли ви відновлюєте будь-яку кількість хітів або стаєте стабілізованим.<p><b>Випадання «1» або «20».</b> Якщо ви здійснюєте рятівний кидок від смерті і випадає «1», це вважається двома провалами. Якщо випаде «20», ви відновлюєте 1 хіт.</p><p><b>Пошкодження при 0 хітів.</b> Якщо ви отримуєте пошкодження, коли у вас вже 0 хітів, ви отримуєте провалений рятівний кидок від смерті. Якщо це пошкодження від критичного влучення, ви отримуєте два провали. Якщо пошкодження дорівнюють максимуму ваших хітів або перевищують його, ви миттєво вмираєте.</p>"
			},
			{
				"title": "Стабілізація істоти",
				"icon": "arm-sling",
				"subtitle": "Надання першої допомоги",
				"reference": "КГ, стор. 197",
				"description": "<p>Найнадійніший спосіб допомогти істоті з 0 хітів — це її лікування. Якщо лікування недоступне, істоту можна хоча б стабілізувати, щоб вона не загинула від проваленого рятівного кидка від смерті.</p><p>Ви можете дією надати першу допомогу непритомній істоті та спробувати стабілізувати її, для чого потрібно здійснити перевірку Мудрості (Медицина) зі Сл 10.</p><p><b>Стабілізована</b> істота не робить перевірки рятівного кидка від смерті, хоча все ще має 0 хітів і залишається непритомною. Істота перестає бути стабілізованою, якщо знову отримує пошкодження. Стабілізована істота відновлює 1 хіт раз на 1к4 годин.</p>"
			},
			{
				"title": "Короткий відпочинок",
				"icon": "campfire",
				"subtitle": "Відпочинок тривалістю щонайменше 1 годину",
				"reference": "КГ, стор. 186",
				"description": "<p>Короткий відпочинок — це період тривалістю щонайменше 1 годину, протягом якого персонаж не робить нічого напруженого, крім споживання їжі, пиття, читання та обробки ран.</p><p>Наприкінці короткого відпочинку персонаж може витратити одну або кілька Кісток Хітів. Кожна витрачена кістка дозволяє здійснити кидок відповідної кістки, додати до неї модифікатор Статури та відновити отриману кількість хітів. Після кожного кидка можна вирішити, що буде витрачена ще одна Кістка Хітів. Витрачені Кістки Хітів відновлюються наприкінці тривалого відпочинку, як описано нижче.</p>"
			},
			{
				"title": "Тривалий відпочинок",
				"icon": "bed",
				"subtitle": "Відпочинок тривалістю щонайменше 8 годин",
				"reference": "КГ, стор. 186",
				"description": "<p>Тривалий відпочинок — це довгий період тривалістю щонайменше 8 годин, протягом якого персонаж щонайменше 6 спить, і не більше 2 годин займається легкою діяльністю: читає, розмовляє, їсть і стоїть на варті. Якщо відпочинок переривається напруженою активністю (щонайменше 1 година ходьби, бій, накладання заклять або інша подібна діяльність), персонажі мусять почати відпочинок спочатку, щоб отримати від нього переваги.</p><p>Наприкінці тривалого відпочинку персонаж відновлює всі витрачені хіти, а також половину від максимуму Кісток Хітів (мінімум 1). Наприклад, якщо у персонажа вісім Кісток Хітів, наприкінці тривалого відпочинку він може відновити чотири з них.</p><p>Персонаж не може отримати переваги від другого тривалого відпочинку за 24-годинний період, і у персонажа має бути хоча б 1 хіт на початку відпочинку, щоб отримати від нього переваги.</p>"
			}
		]
	}
]
