[
	{
		"title": "",
		"subtitle": "Ви можете переміщуватися в будь-який момент вашого ходу (до, після або під час дій).",
		"rules": [
			{
				"title": "Переміщення",
				"icon": "run",
				"subtitle": "Вартість: 5 футів за переміщення на 5 футів",
				"reference": "КГ, стор. 190",
				"description": "<p>Якщо у вас є кілька швидкостей, наприклад, швидкість ходьби і швидкість польоту, ви можете перемикатися між ними під час переміщення. При кожному перемиканні віднімайте вже пройдену відстань від нової швидкості.</p><p>Ви можете проходити крізь простір неворожих істот.</p><p>Крізь простір ворожої істоти можна пройти лише якщо її розмір щонайменше на дві категорії більший або менший за ваш.</p><p>Простір інших істот є для вас важкопрохідною місцевістю.</p><p>Незалежно від того, дружня істота чи ні, ви не можете добровільно закінчити переміщення в її просторі.</p>"
			},
			{
				"title": "Лазіння",
				"icon": "mountain-climbing",
				"subtitle": "Вартість: 10 футів за підйом на 5 футів",
				"reference": "КГ, стор. 182",
				"description": "<p>Лазіння по слизькій вертикальній поверхні або поверхні, де мало за що вхопитися, може вимагати успішну перевірку Сили (Атлетика).</p>"
			},
			{
				"title": "Плавання",
				"icon": "pool-dive",
				"subtitle": "Вартість: 10 футів за пропливання 5 футів",
				"reference": "КГ, стор. 182",
				"description": "<p>Плавання у бурхливих водах може вимагати успішну перевірку Сили (Атлетика).</p>"
			},
			{
				"title": "Падіння долілиць",
				"icon": "falling",
				"subtitle": "Вартість: 0 футів (вільно)",
				"reference": "КГ, стор. 190-191, 292",
				"description": "<p>Ви можете впасти долілиць, не витрачаючи швидкість.</p><p>Для переміщення в положенні лежачи потрібно або повзти, або використовувати магію, як-от телепортацію.</p><p>Падіння надає стан <i>Збитий з ніг</i> (кидки рукопашної атаки по істоті здійснюються з перевагою, кидки далекобійної атаки по істоті здійснюються з перешкодою, сама істота отримує перешкоду на свої кидки атаки).</p>"
			},
			{
				"title": "Повзання",
				"icon": "despair",
				"subtitle": "Вартість: 10 футів за 5 футів повзком",
				"reference": "КГ, стор. 182",
				"description": ""
			},
			{
				"title": "Вставання",
				"icon": "person",
				"subtitle": "Вартість: половина швидкості переміщення",
				"reference": "КГ, стор. 190-191",
				"description": "<p>Ви не можете встати, якщо у вас недостатньо переміщення або якщо швидкість дорівнює 0.</p>"
			},
			{
				"title": "Стрибок у висоту",
				"icon": "leapfrog",
				"subtitle": "Вартість: 5 футів за 5 футів стрибка",
				"reference": "КГ, стор. 182",
				"description": "<p>Якщо ви здійснюєте стрибок у висоту, ви піднімаєтеся в повітря на кількість футів, що дорівнює 3 + модифікатор Сили, якщо безпосередньо перед стрибком перемістилися мінімум на 10 футів.</p><p>Якщо ви здійснюєте стрибок у висоту без розбігу, стрибнути можна лише на половину цієї дистанції.</p><p>Руки можна витягнути вгору на половину свого зросту.</p><p>У деяких випадках Майстер може дозволити здійснити перевірку Сили (Атлетика), щоб стрибнути вище, ніж зазвичай.</p>"
			},
			{
				"title": "Стрибок у довжину",
				"icon": "jump-across",
				"subtitle": "Вартість: 5 футів за 5 футів стрибка",
				"reference": "КГ, стор. 182",
				"description": "<p>Якщо ви здійснюєте стрибок у довжину, ви покриваєте кількість футів, що дорівнює значенню Сили, якщо безпосередньо перед стрибком перемістилися мінімум на 10 футів.</p><p>Якщо ви здійснюєте стрибок у довжину без розбігу, стрибнути можна лише на половину цієї дистанції.</p><p>Іноді ви маєте досягти успіху в перевірці Сили (Атлетика) зі Сл 10, щоб перестрибнути через перешкоду (не вище чверті відстані стрибка), як-от огорожу або невисоку стіну. Інакше ви вдаряєтесь об неї.</p><p>Якщо ви приземлюєтесь на важкопрохідну місцевість, ви маєте досягти успіху в рятівному кидку Спритності (Акробатика) зі Сл 10, щоб приземлитися на ноги. Інакше ви падаєте долілиць.</p>"
			},
			{
				"title": "Імпровізація",
				"icon": "acrobatic",
				"subtitle": "Виконати будь-який рух або трюк",
				"reference": "КГ, стор. 182",
				"description": "<p>Коли ви хочете здійснити рух, не описаний у правилах, Майстер вирішує, чи можливо це, і призначає Сл перевірки.</p>"
			},
			{
				"title": "Важкопрохідна місцевість",
				"icon": "hiking",
				"subtitle": "Переміщення по важкопрохідній місцевості. Вартість: +5 футів за 5 футів",
				"reference": "КГ, стор. 182",
				"description": "<p>По важкопрохідній місцевості ви переміщуєтеся зі зменшеною вдвічі швидкістю: переміщення на 1 фут здійснюється за рахунок 2 футів швидкості, тож за хвилину, годину або день ви пройдете вдвічі меншу відстань, ніж зазвичай.</p>"
			},
			{
				"title": "Рух у захопленні",
				"icon": "push",
				"subtitle": "Штовхання або несення захопленої істоти. Вартість: швидкість знижена вдвічі",
				"reference": "КГ, стор. 195",
				"description": "<p>Якщо ви переміщуєтеся під час захоплення, ви можете тягти або нести захоплену істоту з собою, але ваша швидкість зменшується вдвічі, якщо тільки істота не менша за вас щонайменше на дві категорії.</p><p>Дивіться дію захоплення для додаткової інформації.</p>"
			},
			{
				"title": "Сідання в сідло та спішування",
				"icon": "cavalry",
				"subtitle": "Сісти або зійти з їзної тварини. Вартість: половина швидкості переміщення",
				"reference": "КГ, стор. 198",
				"description": "<p>Один раз під час переміщення ви можете сісти в сідло істоти, що перебуває в межах 5 футів від вас, або навпаки, зійти з неї. Це коштує кількість переміщення, що дорівнює половині швидкості. Наприклад, якщо ваша швидкість 30 футів, ви маєте витратити 15 футів переміщення на сідання в сідло коня. Крім того, ви не можете сісти в сідло, якщо у вас залишилося менше 15 футів переміщення або якщо ваша швидкість дорівнює 0.</p><p>Якщо якийсь ефект переміщує вашого скакуна проти його волі, поки ви перебуваєте на ньому, ви маєте досягти успіху в рятівному кидку Спритності зі Сл 10, інакше впадете зі скакуна, падаючи долілиць у просторі в межах 5 футів від нього. Якщо вас збивають з ніг, поки ви їдете верхи, ви маєте здійснити такий самий рятівний кидок.</p><p>Якщо вашого скакуна збивають з ніг, ви можете реакцією зійти й приземлитися на ноги. Інакше ви спішуєтеся й падаєте долілиць у просторі в межах 5 футів від скакуна.</p>"
			}
		]
	}
]
