[
	{
		"title": "Інформація про закляття",
		"subtitle": "",
		"rules": [
			{
				"title": "Замовляння",
				"icon": "magic-hat",
				"subtitle": "Прості закляття та фокуси",
				"reference": "КГ, стор. 201",
				"description": "<p>Замовляння — це закляття, що накладаються дуже легко, без використання комірок заклять та підготовки. Постійне використання закріпило їх у свідомості заклинача та дарувало магію, необхідну для постійного втілення їхніх ефектів. Рівень замовлянь завжди 0.</p>"
			},
			{
				"title": "Ритуали",
				"icon": "rune-stone",
				"subtitle": "Закляття з довгим накладанням",
				"reference": "КГ, стор. 201-202",
				"description": "<p>У деяких заклять є спеціальне ключове слово: «ритуал». Таке закляття можна використовувати за звичайними правилами використання заклять або ж використати його як ритуал. Ритуальна версія накладається на 10 хвилин довше, ніж зазвичай.</p><p>Вона не використовує комірку заклять, а отже, ритуальну версію закляття не можна використовувати зі збільшеним рівнем.</p><p>Для використання закляття як ритуалу заклинач повинен мати вміння, що дозволяє це робити. У жерців та друїдів, наприклад, є таке вміння. Заклинач повинен при цьому мати це закляття підготовленим або просто мати його в списках відомих заклять, якщо в ритуальному вмінні не сказано протилежне, як, наприклад, у чарівника.</p>"
			},
			{
				"title": "Комірки заклять",
				"icon": "shotgun",
				"subtitle": "Кількість використань заклять",
				"reference": "КГ, стор. 201",
				"description": "<p>Незалежно від того, скільки заклять знає або підготував заклинач, він може використати обмежену їхню кількість, після чого йому знову потрібно відпочити. Маніпулювання тканиною магії та пропускання через себе її енергії виснажує фізично й розумово, особливо якщо закляття високорівневе. Таким чином, в описі всіх класів заклиначів (чаклун — виняток) є таблиця, що показує, скільки комірок заклять того чи іншого рівня заклять у персонажа є на даному рівні.</p><h4>Накладання закляття зі збільшеним рівнем</h4><p>Якщо заклинач накладає закляття, використовуючи комірку з рівнем, що перевищує рівень закляття, закляття при цьому вважається таким, що має збільшений рівень. Наприклад, якщо Умара накладає чарівну стрілу, використовуючи одну зі своїх комірок 2 рівня, це буде чарівна стріла 2 рівня. Фактично, закляття підсилюється, заповнюючи надану йому комірку.</p>"
			}
		]
	},

	{
		"title": "Накладання заклять",
		"subtitle": "",
		"rules": [
			{
				"title": "Час накладання",
				"icon": "sands-of-time",
				"subtitle": "Тривалість накладання",
				"reference": "КГ, стор. 203",
				"description": "<p>Більшість заклять накладаються дією, але деякі накладаються бонусною дією, реакцією або ж потребують довгого часу.</p><h4>Бонусна дія</h4><p>Закляття, що накладаються бонусною дією, особливо швидкі. Для накладання такого закляття ви маєте у свій хід використати бонусну дію, за умови, що в цьому ході ще не здійснювали бонусних дій. У цьому ході ви вже не зможете накладати інші закляття, за винятком замовлянь з часом накладання «1 дія».</p><h4>Реакція</h4><p>Деякі закляття накладаються реакцією. Ці закляття активуються за лічені частки секунди та накладаються у відповідь на певні події. Якщо закляття може бути накладене як реакція, в описі буде сказано, коли саме ви можете це зробити.</p><h4>Довга активація</h4><p>Деякі закляття (зокрема закляття, активовані як ритуали) потребують більше часу на активацію: від кількох хвилин до кількох годин. Якщо ви використовуєте закляття з часом накладання більше однієї дії або реакції, ви маєте кожен свій хід витрачати дію на накладання цього закляття та підтримувати при цьому концентрацію. Якщо концентрацію порушено, закляття провалюється, але комірка заклять не витрачається. Якщо захочете знову накласти це закляття, доведеться почати все спочатку.</p>"
			},
			{
				"title": "Дистанція",
				"icon": "path-distance",
				"subtitle": "Дальність ефекту закляття",
				"reference": "КГ, стор. 203-204",
				"description": "<p>Ціль закляття має перебувати в межах дистанції закляття. Для таких заклять як чарівна стріла ціллю є істота. Для такого закляття як вогняна куля ціллю є точка в просторі, з якої виходить вогняна куля.</p><p>Дистанція більшості заклять вказана у футах. Деякі закляття націлюються лише на одну істоту, якої ви торкнетеся (включаючи вас). Інші закляття, як-от щит, діють лише на вас. У таких заклять вказана дистанція «На себе».</p><p>Закляття, що створюють конуси або лінії ефекту, що виходять від вас, також мають дистанцію «На себе», що означає, що вихідною клітинкою ефекту маєте бути ви.</p>"
			},
			{
				"title": "Компоненти",
				"icon": "feather",
				"subtitle": "Вимоги для створення заклять",
				"reference": "КГ, стор. 204",
				"description": "<p>Компоненти закляття — це вимоги, які потрібно виконати, щоб його активувати. В описі закляття сказано, чи використовує воно вербальний (В), соматичний (С) або матеріальний (М) компоненти. Якщо ви не можете надати хоча б один із компонентів закляття, ви не можете його активувати.</p><h4>Вербальний (В)</h4><p>Більшість заклять вимагають вимовляння таємничих слів. Самі по собі слова не є джерелом сили закляття; просто комбінація звуків з особливою тональністю викликає резонанс у пасмах магії, приводячи їх у рух. Таким чином, персонаж із кляпом у роті або в області закляття тиша не може активувати закляття з вербальним компонентом.</p><h4>Соматичний (С)</h4><p>Закляття може вимагати енергійної жестикуляції або хитромудрої послідовності рухів тіла. Якщо у закляття є соматичний компонент, у заклинача має бути вільною хоча б одна рука для виконання цих жестів.</p><h4>Матеріальний (М)</h4><p>Накладання деяких заклять вимагає наявності особливих предметів, вказаних у дужках в описі закляття. Персонаж може використовувати мішечок із компонентами або заклинальний фокус (дивіться в розділі 5) замість вказаних компонентів. Однак, якщо для компонента вказано ціну, у персонажа для накладання закляття має бути саме такий компонент.</p><p>Якщо в закляття сказано, що матеріальні компоненти витрачаються, заклинач повинен надати компоненти для кожного використання цього закляття.</p><p>У заклинача має бути одна вільна рука для доступу до матеріальних компонентів, але це може бути та ж сама рука, що використовується для виконання соматичного компонента.</p>"
			},
			{
				"title": "Тривалість",
				"icon": "empty-hourglass",
				"subtitle": "Тривалість закляття",
				"reference": "КГ, стор. 204-205",
				"description": "<p>Тривалість закляття — це час, протягом якого це закляття буде активне. Тривалість може вимірюватися в раундах, хвилинах, годинах і навіть роках. Деякі закляття вказують, що їхній ефект діє доти, доки не буде розвіяно або знищено.</p><h4>Миттєво</h4>Багато заклять є миттєвими. Закляття, що завдають пошкоджень, зцілюють, створюють або змінюють істот чи предмети, не можуть бути розвіяні, тому що магія виникає на нетривалий час.<h4>Концентрація</h4>Деякі закляття вимагають від вас збереження концентрації для підтримання магії в активному стані. Якщо ви втратите концентрацію, таке закляття припиняється. Якщо закляття має підтримуватися концентрацією, це вказується в розділі Тривалість, і там же вказується, скільки можна концентруватися на ньому. Ви можете припинити концентрацію в будь-який час (дія не потрібна). Нормальна діяльність, як-от переміщення та бій, не перериває концентрацію. Її можуть перервати такі події: <ul><li><b>Накладання іншого закляття, що вимагає концентрації.</b> Ви втрачаєте концентрацію на закляття, якщо накладаєте інше закляття, що вимагає концентрації. Не можна концентруватися на двох закляттях одночасно.</li><li><b>Отримання пошкоджень.</b> Щоразу, коли ви отримуєте пошкодження під час концентрації на закляття, ви маєте здійснити рятівний кидок Статури для продовження концентрації. Сл дорівнює 10 або половині завданих пошкоджень, залежно від того, що вище. Якщо ви отримуєте пошкодження з кількох джерел, наприклад, від стріли та дихання дракона, ви здійснюєте окремі рятівні кидки для кожного джерела пошкоджень.</li><li><b>Недієздатність або смерть.</b> Ви втрачаєте концентрацію на закляття, якщо стаєте недієздатним або вмираєте.</li></ul> Майстер може також вирішити, що певні ефекти довкілля, як-от хвиля, що накотилася на корабель під час шторму, вимагають здійснення рятівного кидка Статури зі Сл 10, щоб зберегти концентрацію на закляття."
			},
			{
				"title": "Цілі",
				"icon": "archery-target",
				"subtitle": "Ціль закляття",
				"reference": "КГ, стор. 205",
				"description": "<p>Зазвичай закляття вимагає, щоб ви обрали одну або кілька цілей, які й потраплять під дію магії закляття. В описі закляття сказано, на що воно націлюється — на істот, предмети або точку в просторі.</p><p>Якщо у цілі немає помітного ефекту, істота може взагалі не дізнатися, що була ціллю закляття. Звичайно, тріскучі блискавки легко помітити, але таємні ефекти, як-от спроби прочитати думки, зазвичай проходять непоміченими, якщо в описі закляття не сказано протилежне.</p><h4>Вільний шлях до цілі</h4><p>Щоб на щось націлитися, у вас має бути вільний шлях, тому у цілі не повинно бути повного укриття.</p><p>Якщо ви створюєте область впливу в точці, яку не видно через перешкоду, і між вами та цією точкою є суцільна перепона, як-от стіна, вихідна точка виникне з найближчого до вас боку цієї перепони.</p><h4>Націлювання на себе</h4><p>Якщо закляття націлюється на будь-яку істоту, ви можете обрати себе, крім тих випадків, коли істота має бути ворожою, або коли вказано, що це має бути істота, відмінна від вас. Якщо ви перебуваєте в області ефекту накладеного вами ж закляття, ви можете зробити ціллю себе.</p>"
			},
			{
				"title": "Область впливу",
				"icon": "stone-sphere",
				"subtitle": "Зона ефекту закляття",
				"reference": "КГ, стор. 205-206",
				"description": "<p>Такі закляття як конус холоду та вогняні долоні створюють область, що дозволяє впливати одразу на кількох істот.</p><p>Опис закляття визначає область впливу, яка зазвичай набуває однієї з п'яти різних форм: конус, куб, лінія, сфера або циліндр. У кожної області впливу є вихідна точка, місце, з якого виходить енергія закляття. Правила форм визначають, як ви можете розміщувати вихідну точку. Зазвичай вихідна точка — це точка в просторі, але області деяких заклять виходять з істот або предметів.</p><p>Ефект закляття поширюється по прямих лініях з вихідної точки. Якщо до якогось місця в області впливу немає вільних ліній від вихідної точки, це місце не включається в область впливу. Для блокування таких уявних ліній перешкода має надавати повне укриття.</p><h4>Конус</h4><p>Конус простягається в обраному вами напрямку з вихідної точки. Ширина конуса на тій чи іншій відстані від вихідної точки дорівнює відстані від цього місця до вихідної точки. Область впливу конуса вказує його максимальну довжину.<h4>Куб</h4><p>Ви обираєте вихідну точку куба, що лежить на будь-якій з граней кубічного ефекту. Для куба вказується довжина його ребра.</p><h4>Циліндр</h4><p>Вихідна точка циліндра є центром кола визначеного радіуса, вказаного в описі закляття. Коло має бути верхньою або нижньою основою циліндра. Енергія розширюється по прямих лініях з вихідної точки до периметра кола, формуючи основу. Після цього ефект закляття «вистрілює» вгору або вниз на відстань, що дорівнює висоті циліндра.</p><h4>Лінія</h4><p>Лінія простягається з вихідної точки по прямому шляху на відстань, що дорівнює своїй довжині, та покриває площу, визначену її шириною.</p><h4>Сфера</h4><p>Ви обираєте вихідну точку сфери, і вона виходить з неї. Розмір сфери визначається радіусом, а центром буде вихідна точка.</p>"
			},
			{
				"title": "Рятівні кидки",
				"icon": "body-balance",
				"subtitle": "Шанс уникнути ефекту закляття",
				"reference": "КГ, стор. 206",
				"description": "<p>У багатьох закляттях вказано, що ціль може здійснити рятівний кидок для позбавлення від частини ефектів закляття. В описі закляття сказано, яка характеристика при цьому використовується, і що відбувається при успішному або провальному рятівному кидку.</p><p>Сл протидії вашим закляттям дорівнює 8 + модифікатор вашої базової характеристики + ваш бонус досвідченості + всі особливі модифікатори.</p>"
			},
			{
				"title": "Кидки атаки",
				"icon": "plasma-bolt",
				"subtitle": "Атака закляттями",
				"reference": "КГ, стор. 206",
				"description": "<p>Деякі закляття вимагають, щоб заклинач здійснив кидок атаки, щоб визначити, чи влучив ефект закляття по обраній цілі. Ваш бонус атаки закляттям дорівнює модифікатору вашої базової характеристики + ваш бонус досвідченості.</p><p>Більшість заклять, що вимагають кидка атаки, здійснюють далекобійні атаки. Пам'ятайте, що ви здійснюєте кидки далекобійних атак з перешкодою, якщо в межах 5 футів є ворожа дієздатна істота, що бачить вас (дивіться в розділі 9).</p>"
			},
			{
				"title": "Добровільне переривання концентрації",
				"icon": "wizard-staff",
				"subtitle": "Перестати концентруватися на закляття",
				"reference": "КГ, стор. 203",
				"description": "<p>Ви можете перестати концентруватися на закляття в будь-який час без витрати дії.</p>"
			},
			{
				"title": "Поєднання ефектів",
				"icon": "crafting",
				"subtitle": "Як складаються ефекти",
				"reference": "КГ, стор. 206",
				"description": "<p>Ефекти різних заклять складаються, поки їхня тривалість перекривається. Однак ефекти одного й того ж закляття, накладеного кілька разів, не складаються. Натомість застосовується лише найсильніший з ефектів (наприклад, що дає більший бонус), поки тривалість двох ефектів перекриває одна одну.</p><p>Наприклад, якщо два жерці накладуть благословення на одну й ту ж ціль, цей персонаж отримає перевагу від цього закляття лише один раз; він не буде кидати дві бонусні кістки.</p>"
			}
		]
	}
]
