[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Темп пересування",
				"icon": "old-wagon",
				"subtitle": "Швидкість у подорожі. 1 миля = 1,6 км. 1 фут = 30 см.",
				"reference": "КГ, стор. 182",
				"description": "<table><tr><th><b>Темп</b></th><th><b>Хвилина</b></th><th><b>Година</b></th><th><b>День</b></th><th><b>Ефект</b></th></tr><tr><td>Швидкий</td><td>400 футів</td><td>4 милі</td><td>30 миль</td><td>Штраф −5 до пасивного значення Мудрості (Уважність)</td></tr><tr><td>Нормальний</td><td>300 футів</td><td>3 милі</td><td>24 милі</td><td>---</td></tr><tr><td>Повільний</td><td>200 футів</td><td>2 милі</td><td>18 миль</td><td>Можливість переміщуватися приховано</td></tr></table>"
			},

			{
				"title": "Скакуни та транспорт",
				"icon": "cavalry",
				"subtitle": "Допомога у переміщенні на далекі дистанції",
				"reference": "КГ, стор. 181-182",
				"description": "<p>Протягом невеликих проміжків часу (в межах години) багато тварин переміщуються значно швидше за гуманоїдів. Персонаж, що їде верхи, може протягом години їхати галопом, покриваючи подвійну відстань швидкого темпу. Якщо через кожні 8–16 кілометрів є свіжі скакуні, персонажі можуть покривати в такому темпі великі відстані, але таке можливе лише в густонаселених землях.</p><p>Персонажі у фургонах, каретах та іншому наземному транспорті використовують нормальний темп. Персонажі на водному транспорті обмежені швидкістю судна (дивіться розділ 5), і вони не отримують ні штрафів за швидкий темп, ні переваг від повільного темпу.</p><p>Залежно від судна та розміру екіпажу, кораблі можуть переміщуватися й по 24 години на добу. Деякі магічні тварини (грифони) або предмети (килим-самоліт) можуть переміщуватися значно швидше за звичайні транспортні засоби.</p>"
			},
			{
				"title": "Важкопрохідна місцевість",
				"icon": "hiking",
				"subtitle": "По важкопрохідній місцевості ви переміщуєтеся зі зменшеною вдвічі швидкістю",
				"reference": "КГ, стор. 182.",
				"description": "<p>Швидкість, вказана в таблиці, передбачає подорож по відносно нормальній місцевості: дороги, відкриті рівнини або рівні коридори підземелля. Однак шукачі пригод часто забредають у густі ліси, глибокі болота, завалені валунами руїни, круті гори та скуті кригою річки — все це важкопрохідна місцевість.</p><p>По важкопрохідній місцевості ви переміщуєтеся зі зменшеною вдвічі швидкістю: переміщення на 1 фут здійснюється за рахунок 2 футів швидкості, тож за хвилину, годину або день ви пройдете вдвічі меншу відстань, ніж зазвичай.</p>"
			},
			{
				"title": "Форсований марш",
				"icon": "rally-the-troops",
				"subtitle": "Подорож понад 8 годин на день. Сл: 10 + 1 за годину понад 8",
				"reference": "КГ, стор. 181",
				"description": "<p>За кожну додаткову годину подорожі понад 8 годин, персонажі покривають відстань, вказану в колонці «година» для їхнього темпу, але всі персонажі мають наприкінці кожної зайвої години здійснювати рятівні кидки Статури.</p><p>Сл дорівнює 10 + 1 за кожну годину понад 8. У разі провалу персонаж отримує один ступінь виснаження.</p>"
			}
		]
	},
	{
		"title": "Діяльність під час подорожі",
		"subtitle": "Поки шукачі пригод подорожують підземеллям або пустищами, їм потрібно шукати загрози, а деякі персонажі можуть виконувати інші завдання для полегшення подорожі.",
		"rules": [
			{
				"title": "Похідний стрій",
				"icon": "minions",
				"subtitle": "Визначення порядку та формації руху",
				"reference": "КГ, стор. 182",
				"description": "<p>Шукачі пригод повинні сформувати похідний стрій. Це допоможе простіше визначити, хто потрапив у пастку, хто помітить прихованих ворогів і хто опиниться ближче до ворогів, коли почнеться бій.</p><p>Персонаж може стояти в першому ряду, в одному з середніх рядів або в останньому ряду. Персонажам у першому та останньому рядах потрібно достатньо простору, щоб іти поряд з тими, хто йде в тому ж ряду. Якщо простір стає тісним, похідний стрій може змінитися, зазвичай витісняючи персонажів у середні ряди.</p><p><b>Менше трьох рядів.</b> Якщо загін формує лише два ряди, то це і будуть перший та останній ряд. Якщо ряд один, то він вважається першим.</p>"
			},
			{
				"title": "Непомітність",
				"icon": "hooded-figure",
				"subtitle": "Подорожуючи повільним темпом, персонажі можуть переміщуватися приховано",
				"reference": "КГ, стор. 182",
				"description": "<p>Якщо вони не перебувають на відкритій місцевості, вони можуть застати інших істот зненацька або підкрастися до них. Правила щодо непомітності дивіться в розділі 7.</p>"
			},
			{
				"title": "Помічання загроз",
				"icon": "extra-lucid",
				"subtitle": "Подорожуючи повільним темпом, персонажі можуть переміщуватися приховано",
				"reference": "КГ, стор. 182-183",
				"description": "<p>Використовуйте пасивне значення Мудрості (Уважність) персонажів, щоб визначити, чи помітить група приховану загрозу. Майстер може вирішити, що загрозу можуть помітити лише персонажі в певному ряду. Наприклад, коли персонажі досліджують лабіринт тунелів, Майстер може вирішити, що лише персонажі в останньому ряду можуть почути або помітити приховану істоту, що йде за групою, а персонажі в першому та середніх рядах — не можуть.</p><p>Подорожуючи швидким темпом, персонажі отримують штраф −5 до пасивного значення Мудрості (Уважність) при виявленні прихованих загроз.</p><p><b>Зіткнення з істотами.</b> Якщо Майстер вирішує, що шукачі пригод зустрічають інших істот під час подорожі, обидві групи вирішують, що буде далі. Одна з груп може вирішити напасти на іншу, почати переговори, втекти або подивитися, що робитиме інша група.</p><p><b>Захоплення зненацька.</b> Якщо шукачі пригод зустрічають ворожу істоту або групу, Майстер визначає, хто з персонажів та їхніх ворогів захоплений зненацька, коли починається бій. Подробиці дивіться в розділі 9.</p>"
			},
			{
				"title": "Інша діяльність",
				"icon": "caveman",
				"subtitle": "Інші дії під час подорожі",
				"reference": "КГ, стор. 183",
				"description": "<p>Персонажі, що займаються іншими справами під час подорожі, не зосереджені на пошуку небезпек. Такі персонажі не використовують пасивні значення Мудрості (Уважність) при визначенні прихованих загроз. Зате такий персонаж може робити щось інше, з дозволу Майстра.</p><p><b>Орієнтування.</b> Персонаж може намагатися запобігти блуканню, здійснюючи перевірки Мудрості (Виживання), коли закликає Майстер (у Посібнику Майстра є правила щодо визначення блукання).</p><p><b>Малювання карти.</b> Персонаж може малювати карту, що відображає прогрес загону та здатна допомогти персонажам повернутися назад або вийти на шлях, якщо вони заблукають. Перевірки характеристик не потрібні.</p><p><b>Вистежування.</b> Персонаж може шукати сліди іншої істоти, здійснюючи перевірку Мудрості (Виживання), коли закликає Майстер (правила щодо вистежування є в Посібнику Майстра).</p><p><b>Збирання їжі.</b> Персонаж може шукати джерела їжі та води, здійснюючи перевірки Мудрості (Виживання), коли закликає Майстер (правила щодо збирання їжі є в Посібнику Майстра).</p>"
			}
		]
	}
]
